一	2006348
对	601181
丹	16857
顶	19854
鹤	698
正	193359
监	41826
视	79680
着	344918
它	283863
们	1777911
的	5955827
筑	15741
巢	2466
领	58996
地	402507
乌	8705
鸦	1937
飞	51662
到	805746
我	4568573
屋	21368
上	759199
里	499206
，	5230150
好	805458
像	205414
专	47366
门	89368
为	913675
拉	134086
木	20563
而	278915
来	913429
。	7752283
乖	5898
仔	10521
开	363229
老	121395
爸	70986
车	178197
子	490833
九	12914
？	1558545
你	2910796
就	742382
全	193118
下	423660
注	66126
了	2264788
二	61960
总	121482
不	2111659
是	2607804
事	418237
沃	14317
克	181122
传	67892
给	285700
波	43426
顿	41866
胜	21113
五	42789
算	75973
大	570325
啊	205120
年	318854
没	534890
见	180383
过	565563
姐	29753
妹	21629
场	166914
激	42594
烈	16994
争	60579
吵	9864
百	39714
诶	617
亲	98354
密	54745
美	228961
国	498733
兄	30535
人	1223064
用	369159
致	45842
命	75388
春	10050
药	42349
满	49345
足	48320
欲	9499
望	121470
什	506842
么	886531
哥	50038
儿	220318
谁	74290
并	165016
知	473468
道	532195
！	516546
他	1664488
妈	144702
意	291021
思	88058
令	52413
信	189638
服	101481
已	229232
婚	52132
夫	76630
妇	17182
伙	75024
计	153214
坐	50728
在	1801440
战	83457
住	104784
别	274502
墅	1598
有	1506449
钱	91959
体	160078
格	100424
健	27378
壮	7501
热	50715
爱	142032
橄	2874
榄	2906
球	102071
卫	32022
理	217061
公	262346
会	916730
教	112248
徒	15482
俄	20990
迫	16531
击	64789
炮	5192
那	645030
箱	26748
看	445601
起	296755
步	54757
枪	51488
俏	590
臀	1279
奶	25406
油	44015
胡	15899
桃	3637
冰	29419
淇	1572
淋	6906
俪	47
今	139588
天	336140
晚	117015
敲	6361
定	271492
倒	32488
霉	3630
情	198679
侣	3822
或	188679
者	242787
最	274315
只	322883
朋	71538
友	98037
假	46896
女	187087
同	208853
性	187466
恋	15188
纽	20608
约	91158
东	128197
区	96036
出	462854
席	23711
名	142717
共	56075
和	692062
党	37673
员	151089
宴	5815
结	127085
康	26449
肾	4101
脏	19156
市	122723
价	79420
万	61005
块	31050
偷	29593
男	76036
后	321456
死	146508
去	565361
丈	16483
傻	17026
瓜	9799
脑	51635
想	573926
魔	16903
法	279331
轻	46395
将	211497
要	882583
携	4520
手	216089
渡	5246
生	500620
旅	35219
程	87164
成	296225
功	47029
关	206092
系	128196
担	63986
心	276775
小	294345
应	205291
该	215796
保	153422
持	96027
距	17207
离	115833
渔	3155
民	99590
发	378008
现	375271
被	239218
冲	31925
沙	29227
滩	7594
窝	3339
囊	4302
废	12706
童	17202
鱼	26871
竿	569
学	272576
.	911986
 	485721
搜	15482
查	95264
这	1383479
条	76943
船	35506
之	288874
时	603797
吧	343486
弟	41040
犯	49904
戒	11438
冷	29757
血	51351
杀	97982
走	165507
群	29700
中	531640
竟	15520
然	290812
准	103110
备	101999
分	246280
居	32585
妻	24998
凶	16879
恶	34247
猴	4223
游	58391
表	152035
演	58884
加	183236
水	115704
流	69601
睾	1002
丸	2374
化	125427
合	146108
物	175076
单	80471
身	129652
母	51127
双	32917
星	79155
个	1202164
蓝	11091
色	86594
黄	18013
石	39826
头	143515
金	118285
胞	15662
胎	9491
孩	153196
妓	4214
做	328541
证	102156
等	159479
待	51815
父	62236
回	217121
家	398114
她	599089
玩	62869
得	584040
很	508138
融	28174
洽	1040
可	680986
悲	12877
四	52763
十	71460
室	69796
酒	98722
史	42105
般	21727
配	38845
猜	14637
富	37988
卵	3732
投	71401
诉	151301
打	189954
收	97289
养	32616
妊	638
娠	604
期	125815
摄	17148
取	71509
卡	74662
因	348748
婴	7192
放	134116
进	224624
运	87267
佳	12346
失	96922
善	24861
良	18443
喜	120473
欢	123781
字	66756
谜	2298
嗑	1160
毒	38744
品	106913
疯	27467
利	188338
浦	2910
私	32249
通	140251
青	16827
少	111064
垃	9348
圾	9331
"	51587
潜	14373
鸳	153
鸯	146
基	105770
两	148210
当	356178
入	133453
多	407192
汁	6824
野	19761
猪	8548
外	157208
造	77220
设	89664
太	176492
7	61822
4	80556
岁	37433
错	102664
误	25724
预	52190
落	36878
明	211109
掉	59000
罗	79244
特	213727
韦	17872
尔	177335
犬	3657
羚	577
羊	9009
也	423036
选	100530
庭	39791
前	282233
诊	10364
腿	13250
部	182039
脱	25334
臼	371
秘	26166
睡	39696
觉	200045
自	358948
遇	26411
害	72584
苹	11050
果	356686
树	24154
伴	19020
随	47737
风	73432
笛	1355
由	99493
跳	28950
舞	35143
如	446329
何	138056
始	108237
讨	39043
厌	19703
方	268499
9	86364
1	245428
说	657324
具	58330
尸	20437
路	100068
昨	27187
谋	19379
晋	2209
级	46882
轮	19837
姻	7869
殿	4214
堂	21114
懂	20986
溺	1330
高	194290
白	99288
种	216460
钻	6943
棒	29548
认	175899
干	119994
烧	16048
警	78150
察	51127
从	260625
必	94648
萨	30396
试	84986
图	62410
搞	36105
砸	7340
跟	130981
差	37798
2	186909
重	178934
修	33186
旧	18807
-	271393
房	118596
街	32959
架	26694
希	106537
能	727961
带	156127
散	19664
听	201639
但	504553
行	361097
支	69336
付	42054
票	41541
毁	21188
以	692656
整	73170
容	51993
于	297608
祸	5031
嫌	10731
疑	34266
新	201317
娘	17153
郎	5084
此	147615
止	55814
完	108683
经	341185
度	134343
灾	11585
曾	45445
根	63605
本	210442
管	152220
世	113269
界	90190
孪	311
麦	24013
斯	273679
安	138322
另	57332
数	125948
三	102680
无	207323
样	375746
医	79301
院	64774
穿	53672
背	28007
丑	8086
活	140032
装	69538
缺	23016
乏	8943
温	27785
暖	8348
作	302085
贡	4630
够	75357
尴	3421
尬	3446
巨	24616
颠	3123
龙	15258
卷	11995
左	21202
右	21324
即	56143
段	38049
勇	11844
敢	26248
埋	7577
棺	1525
材	16374
紧	46946
抱	55552
陷	14552
恐	30680
惧	8596
相	181756
营	40886
河	22757
钓	3609
踪	18621
幸	31408
福	36734
参	56892
观	63492
博	36914
馆	31903
超	45532
力	211657
隔	10812
壁	8360
延	13658
长	175877
齿	5573
越	59043
骸	1303
强	73800
盗	7923
顺	17325
峡	3271
谷	19081
速	51844
向	124693
早	89092
灵	28365
犀	875
间	231941
5	111240
钟	39609
赚	8686
元	62583
怀	29390
怨	8949
偶	11623
怪	40410
咖	23765
啥	15937
奔	4898
巴	84876
黎	10022
故	37841
所	382262
需	157173
西	186311
蛋	41359
糕	19369
边	84331
拥	30643
央	11939
园	30644
攻	17429
吗	475504
遭	16426
户	43693
窃	6730
比	181116
矮	2793
奇	52423
火	58145
牵	5646
帽	7224
还	388728
停	62865
辆	20683
苏	23016
六	27967
月	102464
皮	32063
靴	1812
媒	14893
报	102090
阴	11209
茎	1570
切	86856
除	51168
件	124898
主	167220
角	36020
熟	17097
感	165269
卖	34754
倍	12285
耳	15386
环	38891
哇	6535
扭	5602
曲	17054
银	49090
彼	13161
撕	3370
裂	10957
扮	9792
奴	5273
隶	3536
搭	12520
档	14715
栖	1650
往	52676
塞	23847
怕	45105
敌	13885
驶	15114
斑	3741
驳	2751
翠	1251
鸟	13248
食	52079
蜂	4929
属	28072
努	25216
寻	27428
找	173225
味	44356
6	64919
0	341808
更	188357
泽	7776
俩	21591
救	45044
祖	10006
甚	32546
至	84156
己	180894
孕	10199
昔	1495
日	132724
第	108460
季	21265
赛	51610
黑	43129
变	132938
态	38356
机	230858
穷	9437
未	61376
荡	7674
漾	139
独	40021
处	114000
暴	26498
杂	27308
耍	5488
荷	8465
华	52319
城	58770
汇	13295
蜘	1894
蛛	2528
侠	2728
杰	25528
冤	1089
终	42740
坠	3851
蜜	6712
常	152708
:	12860
候	159564
股	40312
武	24228
队	78353
护	62478
送	47557
币	18736
佬	3153
伏	5731
抢	13712
气	105463
旋	7351
肆	2207
虐	3570
永	29943
远	69199
怜	9468
狗	27125
伤	64235
哑	1450
易	72782
破	39927
眼	58192
珠	6832
吃	89002
泥	6742
匠	2128
啡	23930
海	91930
岸	11456
农	25102
真	237377
深	42168
且	78099
牌	23815
漂	20406
亮	29891
都	460933
受	162034
训	20958
刺	19824
客	84098
追	26292
求	85955
梦	28411
怎	201924
动	236186
义	68366
憎	1871
恨	11055
牛	25191
肉	24447
灯	15998
泡	11905
面	244236
料	45660
魂	10650
依	31052
互	26621
烂	9674
货	36729
煎	2708
让	254702
点	320080
熊	7138
爪	1720
谢	86654
兰	61757
某	40951
丧	9045
绑	9990
迎	18732
接	135451
把	358547
厨	9895
汽	26890
休	29168
量	103271
显	65501
吸	42597
示	83150
戴	22139
片	68915
狂	21352
电	203710
话	229469
狡	1431
猾	1093
王	34789
张	67071
类	75210
获	41960
赢	23376
璧	157
甩	3522
糖	15194
吻	9786
刚	96674
才	117662
乎	57054
店	68264
闯	4622
弗	24777
吉	28483
尼	78725
亚	93780
州	46449
痴	7551
花	68986
泳	11039
神	82727
病	75963
窗	14226
呃	40709
控	54064
制	137604
扫	10199
笨	7992
糟	25343
透	19568
实	208445
翘	1502
引	60437
首	52917
歌	35401
享	29413
初	24536
许	123710
誓	15066
言	64292
绝	47186
寇	769
维	58586
历	45876
山	45499
卓	3320
买	61007
纸	20936
刀	13901
案	75718
3	97554
普	47039
口	97154
板	38254
劫	9237
扯	6825
鞋	12543
郊	3088
抚	4606
捕	19054
鼠	11373
肥	9636
衰	9089
包	86408
降	32199
叛	9169
直	131656
逃	23830
亡	22643
躲	8278
藏	26211
繁	10227
殖	6041
浣	424
米	46116
香	27934
肠	8258
些	389105
蒜	1082
薰	331
英	90910
雄	12628
宝	49419
哭	11787
几	131257
蛇	4884
优	29379
鬼	25715
嘲	3749
弄	38615
呢	133281
裸	3968
残	13302
忍	13765
嬉	978
膜	6561
值	48959
千	27424
圆	9109
督	12084
凤	1917
象	66473
貌	7218
似	46433
烊	312
负	35711
责	45866
贱	3636
睛	14232
邻	10538
帮	130013
陌	4081
笑	47678
隐	15808
形	56181
镜	16824
镑	3461
雌	1982
楼	28025
赌	13563
雪	15104
豹	2234
尾	10659
雁	308
须	61359
喝	42051
非	116911
胸	9477
封	17942
8	66271
寄	10026
瑞	23904
典	17223
近	84381
达	87304
目	108302
仅	54521
写	53115
含	20036
糊	7858
清	76314
授	16509
予	12756
帐	7977
权	71177
圣	36263
诞	12734
急	27294
士	96487
任	141906
留	60622
阻	19855
沉	14914
默	17454
麻	29784
烦	29699
告	198336
匈	1384
牙	23804
唱	23938
嘛	33092
碎	11986
函	2125
束	30060
饥	3290
荒	7729
怖	10418
代	96971
又	104694
号	64675
祝	13972
您	56626
愉	6996
快	155141
笔	22290
签	21537
“	172419
”	171476
较	33422
问	189128
题	130841
职	41333
礼	39929
适	42487
挂	11403
勒	27387
索	36772
串	3233
项	57728
链	8078
匿	2619
牢	9203
挺	19975
冒	17942
险	62953
伦	37379
联	81093
盟	19489
姊	800
夏	14794
洛	32912
内	130232
猥	469
琐	1343
书	62336
推	44125
荐	4090
涕	634
零	13177
邮	14933
杉	7779
矶	6996
继	40283
盥	269
洗	28062
袋	15319
则	54254
律	49248
师	71102
麽	2908
哈	45669
兴	63853
芝	5262
局	48765
丢	17126
丁	14072
宗	14159
办	76179
式	90600
鉴	6957
埃	22285
及	128341
工	218613
艺	25117
科	82592
短	24624
消	75310
息	76674
登	22164
记	104032
托	47103
马	120322
介	26773
绍	10917
简	38689
毫	15839
精	53377
广	36389
莎	11184
露	24890
阿	60604
古	32929
奥	49414
汀	2721
先	154108
扬	7761
录	38764
际	63174
触	14420
语	54733
音	60471
请	74090
柬	1035
谴	2494
蹩	435
脚	24165
歉	46441
凉	4258
照	64929
句	18683
复	60874
锁	13591
站	56677
迪	31578
射	31553
;	5094
次	173515
虫	12514
军	69536
尊	14791
磅	3295
舰	6973
佛	18189
兵	19519
俑	296
塑	7581
雕	4593
丽	30689
饰	9947
坛	4009
择	37907
丛	3630
愿	53140
楚	29854
恒	6082
稍	10609
久	44445
剂	15270
呼	23740
竭	4210
平	92498
皱	1925
纹	9842
剪	5983
粉	13121
核	26829
污	10815
染	19925
哦	78556
肚	4985
蹈	4611
槟	2343
恼	4843
团	48090
空	77477
圈	11102
讲	37813
再	182836
骨	21192
骼	915
忘	31525
改	68591
称	58436
拿	87823
坡	6244
喂	14842
淘	3655
汰	2325
伍	9334
兽	6168
反	86328
质	52567
提	167488
供	87858
耗	6405
辣	4869
椒	1820
衣	44714
余	14450
巧	16514
堵	3661
肺	5900
建	88669
垂	4272
肤	7668
·	32335
布	101657
雷	32592
甜	12160
凝	4762
脉	10605
颜	7581
削	8094
坨	387
堆	11416
展	74529
截	6231
台	54223
杆	5997
批	21489
抹	3304
贼	3339
捏	1585
盐	5577
掠	2000
夺	9892
田	10635
撮	610
指	94720
毛	22383
官	70593
败	25482
尘	5119
土	33475
铝	1869
箔	207
立	76306
蓄	4566
坏	44896
歹	1125
脂	6298
续	54022
练	27832
素	35545
抵	14230
挡	6042
退	30711
辗	291
转	64595
盘	17353
餐	60246
连	38847
业	174873
每	126043
,	76098
资	119356
费	86636
七	15942
叫	81134
文	106896
寸	11079
雨	14507
乐	82496
效	47179
测	45015
撤	8021
围	34328
蠢	13514
交	102811
班	39645
原	90251
尽	65750
云	10464
治	75778
疗	34939
逮	7874
赶	22715
储	15386
硬	13994
据	84112
集	51582
醒	25506
莱	33654
赫	9490
德	123866
宣	24053
歇	5025
务	109327
勃	7519
艮	219
炸	22641
弹	37724
滚	11136
采	34048
访	19009
饭	27076
恢	10593
毕	13783
谈	82112
椅	9166
妞	3537
位	146207
瓦	16422
匪	2429
肯	49048
抓	32779
趣	33976
却	61175
议	92324
商	81846
陆	14711
便	56302
桌	15767
抽	14220
闻	29273
仿	7076
內	47
粒	5812
升	34024
统	98712
份	61914
殊	8862
绳	4482
割	6534
断	47902
威	44509
售	27868
罄	110
乔	22814
纳	44516
莫	17942
葛	2937
哪	118540
阳	23059
捂	392
筒	2550
村	16921
彩	15055
排	44857
否	55500
迈	11325
略	23631
挥	14290
爆	20184
盛	19908
确	98567
桑	8852
雅	15412
决	91989
递	7035
账	9698
凡	9424
声	67713
辞	9176
柱	4326
撂	301
政	148244
府	68479
南	45597
详	6606
细	40228
漆	3304
燃	11733
答	33015
暂	9992
稿	3559
解	132091
半	42031
袭	14247
欺	7488
释	32001
置	41388
趟	3904
锋	3822
洞	12690
印	42475
铁	20685
线	64993
轨	6971
版	19058
社	54620
载	12170
占	18578
课	24898
换	37027
销	30534
炒	3898
与	177906
输	20020
舵	728
甲	10636
沭	9
光	68062
浴	16690
替	18017
宅	4339
诺	32094
厦	2236
组	68088
床	46289
狼	5996
氓	1224
况	55156
列	40887
北	43590
网	65843
络	21137
栏	4720
仍	39730
码	25255
咱	24997
唐	7755
夜	31343
酵	1347
拘	4253
押	8600
驾	10087
妮	11176
坞	3633
孟	3086
斐	1515
盆	3195
吞	4674
腹	4970
检	37560
嘴	21182
闭	20953
术	81521
贴	11347
校	48912
署	8486
刑	11763
执	26227
摩	20273
晕	4603
钩	2565
鲑	602
哲	5467
赖	12672
颅	1309
劳	26095
柔	5854
拒	16084
巷	1992
李	11823
探	35626
狱	20531
侄	1596
醉	10480
酣	216
婆	12106
状	37620
菜	18105
颗	9356
迟	14720
志	26301
纪	35541
蝎	562
杯	26142
标	65079
库	21415
郡	3068
柏	5277
林	50970
曼	24370
泊	2916
识	65909
辈	7514
突	35477
启	12389
附	23079
蒂	23820
巡	6251
逻	5011
征	20076
兆	2665
烤	7569
玉	5967
申	13855
撞	12967
桥	9404
异	25001
液	17219
罪	42552
菲	18786
松	28015
恙	552
筋	2556
扔	12393
惨	6309
睹	2025
静	31497
昏	5864
迷	26465
虎	7583
八	19958
极	48558
折	16277
磨	9426
跑	35898
霍	9571
贝	56889
芬	6646
厅	20254
幅	12062
钥	7944
匙	7983
橡	2665
洋	17220
饿	8223
呻	393
吟	894
移	32073
使	149093
侵	11226
增	55363
援	11428
导	68844
疼	8893
痛	30371
拍	28363
忧	10363
各	59191
：	123424
悔	6593
碰	18699
堡	12527
召	7557
剩	13606
嗯	62434
午	29179
旁	14243
厘	1509
岛	24405
猫	11146
湾	12297
举	43202
源	40767
司	137754
阁	5167
税	23573
贸	13638
其	263445
规	55174
模	44223
宵	1401
禁	19532
涌	3370
池	14302
寿	4172
境	40284
矩	4471
斗	23700
限	32612
抛	8664
仪	10372
临	29434
派	46587
躺	6530
搂	444
谭	575
谊	3343
狮	3511
脸	25182
募	3576
幕	11620
屁	12988
粘	4083
桶	5016
拜	33070
俱	9370
芭	3053
蕾	3605
伊	47056
剖	2582
$	1058
严	36563
挤	6241
招	18944
器	70529
疹	1543
航	24102
盯	6415
企	38884
划	59106
绿	12496
轰	3442
筹	6433
委	23436
评	33969
论	99861
晓	5054
咯	3219
址	7800
棵	2456
型	53630
掘	3582
慧	4634
浪	20861
匆	2900
忙	36685
…	217557
塔	28345
挣	5569
掂	213
验	50011
後	1173
秒	8533
刻	32603
仑	1775
漫	11455
灌	4897
辉	2942
育	35605
谨	4882
荣	14492
耀	4941
淡	7058
绪	10682
秀	11367
翻	15624
墙	12062
惩	5525
哩	922
端	17094
撑	5412
震	12951
溉	649
啤	7568
忌	4250
廉	6968
鸡	17651
卤	328
缓	12882
薄	7564
茶	12178
梨	950
舌	4472
烟	25272
惠	7358
跃	5452
惊	28836
频	15531
辑	8148
诗	9597
滴	4483
泪	5026
唤	4578
沫	3604
褪	702
脖	3718
刃	999
吐	7652
棕	2701
嵌	1378
毯	3926
珍	8254
贵	16988
财	31659
披	5309
诱	7503
饵	1104
胶	7042
帝	36308
插	9269
暗	19707
域	28165
玻	6234
璃	5478
瓶	10898
胰	1439
艾	21073
滋	4745
厩	409
皂	1544
盒	7100
卢	8895
芳	2030
兑	3112
捐	6853
键	16595
词	23310
贷	18053
款	37276
溜	4768
鲁	24164
防	33491
守	24242
呈	5529
豚	1407
鼻	7292
朝	21440
鲸	2805
节	59634
肩	5594
膀	4248
琴	6416
患	14537
裔	2853
阵	9882
谦	1899
虚	11606
承	44143
润	8764
存	59547
违	11535
鹰	3359
蝙	1368
蝠	1449
族	28773
菁	159
低	48318
范	23361
忠	8580
诚	14238
詹	4699
姆	34474
页	9218
丰	14208
习	37229
惯	11489
叶	12985
座	27060
铭	1419
翔	1550
尝	17971
邦	14036
副	16288
骗	17819
砍	3258
捅	1446
避	22294
舒	18312
尺	10608
森	30454
燕	2162
红	28615
酱	3878
尿	9860
愁	1917
墨	11364
棍	3730
债	24849
偏	11676
层	29714
塌	2877
葱	1701
叠	2730
产	122547
闲	8914
免	47339
裹	3214
饼	15867
谎	17330
囚	3822
秩	2277
序	21573
套	34197
呀	23068
剥	3722
砌	420
谓	10279
幽	5473
矿	9971
熔	1304
岩	6505
摇	10223
鲜	20218
霜	1884
蔓	1983
聚	18767
氨	1691
酯	1079
滑	15331
概	17150
厕	4892
钢	8658
坚	27075
固	15442
亿	20323
梯	7877
肪	2803
腐	7943
植	17843
蚀	2359
雾	3897
景	29616
罩	4200
纱	2282
影	85886
芽	1822
届	4616
掩	7348
盖	19575
微	36711
寓	8728
赐	3369
孙	5031
虽	19741
助	76192
操	17715
赞	13306
镇	20075
喇	1492
叭	953
唠	1221
叨	1807
遗	20561
危	40295
愤	8173
怒	12567
栅	1124
姿	3969
臣	3642
洲	45817
君	5484
肃	3308
奖	17624
茨	6851
疫	7504
压	36698
渠	2036
碟	2038
掌	15886
扇	3802
均	16716
帆	2067
拼	6226
逗	2872
订	14388
帘	1563
遮	2872
哟	1725
帧	280
播	18449
画	29234
催	4697
眠	7421
爷	8298
嘿	60356
呆	19333
览	7733
虹	1376
莽	1022
啦	29960
翁	2637
凑	2482
傲	7072
慢	24184
逼	8857
涎	524
臭	7577
混	31735
蒙	17146
蔽	2158
泛	8553
滥	3297
亵	1001
役	5225
戈	7304
恩	38978
坟	2067
扒	720
酷	10251
扎	12820
针	16666
尉	4248
丫	1653
充	29709
汉	17344
革	22325
虔	1352
弃	23895
坦	27121
兔	4113
崽	945
揍	2675
幼	5790
稚	1228
弱	17836
念	33118
挫	2697
帕	16149
耻	3827
减	35012
辖	1949
愚	7768
耐	8237
难	88060
审	25537
判	27698
闪	9711
渣	1997
菌	9618
闹	10656
痞	233
跆	176
拳	6664
秃	1684
鹫	311
缸	6302
粗	7223
跶	35
周	85921
孺	120
胆	8848
腰	4458
炫	1828
攀	2637
瞎	3980
掺	1173
牧	6614
衫	4486
褴	96
褛	102
编	16249
腔	4401
势	31010
泻	1006
贩	4868
牲	6354
遍	17324
挑	18835
宰	2977
徽	2077
邪	5298
吹	11933
铜	3825
骑	10083
扑	3199
雀	2121
赝	284
肖	2968
靠	28795
忆	13332
庞	4775
框	3992
哼	3199
浮	6266
宇	9421
宙	6849
弥	4749
慕	3236
缝	5742
炉	9803
溯	1719
湿	6240
柜	6871
鹅	3156
绒	1889
熬	2625
缘	8946
弘	467
寂	2854
描	13972
绘	4957
腊	9103
屠	3496
昂	7321
廊	6031
朗	18024
泼	2056
逊	10315
奈	4866
侦	5405
俗	6194
皇	12079
草	20312
杨	2381
缩	15548
苦	26349
喷	8234
溅	1041
饱	4071
贯	3512
玛	18856
蛙	1448
吊	4034
剧	27405
戏	32020
瞬	2526
暇	752
幢	1551
煤	4826
朴	1953
乡	10687
朽	1042
亩	954
僻	978
忽	8674
施	44610
敬	11289
净	12145
宿	6915
擅	4957
构	44786
珊	3222
瑚	1102
夷	2383
疲	5514
薪	7464
酬	4524
簸	357
倾	11063
茂	1147
裤	10297
戮	1095
底	46045
孤	11774
拔	5792
豆	7301
搬	13475
庆	11637
拂	511
迁	4757
徙	647
篮	5449
途	13976
末	14526
考	48181
凌	4807
悉	6767
烹	1922
饪	1388
丝	19793
疏	4029
赏	9549
艇	4833
抗	26636
著	18960
陨	898
劲	10142
晃	3075
纯	9650
漠	5139
寺	2587
雹	295
菊	1152
策	37561
穴	3492
唯	29449
邋	344
遢	325
娃	6308
鄙	2275
狠	3808
昼	548
购	30586
幻	10342
妙	10108
隆	7402
蝇	1511
衡	10725
瀑	1453
欧	49804
嗡	907
奎	2302
汤	10429
覆	6141
梅	13784
匮	489
陛	2185
寒	4696
戚	1929
刮	3375
、	311191
垫	5008
枕	2652
艘	5783
涯	3408
赔	5008
讼	4693
冕	823
迹	19397
调	74341
猩	3576
朕	91
叔	9480
纵	6693
缮	217
竞	27392
抑	7734
仇	6223
碑	2256
瘟	849
磁	6135
崩	5599
舍	6313
厂	17909
研	79674
究	81013
拨	4604
凰	930
秋	6434
唇	3537
醛	462
卧	7773
淹	2399
惜	6662
骚	4996
寞	1503
谣	2159
彻	10229
溃	4833
勘	1336
瑜	1263
伽	2176
癖	1332
绩	7522
歪	1693
症	22238
箩	101
董	8534
哀	3636
%	39146
裕	3192
胃	5864
疡	676
冠	8856
损	22070
脊	3206
杳	124
率	44887
额	23866
偿	9387
冬	6764
姑	10832
?	21909
颁	2398
纷	6368
沓	257
吓	15213
驻	4945
辘	283
袖	6137
积	18909
莲	2742
腕	2218
倦	3844
港	17995
捣	2049
济	67019
伯	33143
纠	4872
悦	3908
娜	16667
鸽	1702
葡	7813
萄	7697
仓	5640
卒	798
碗	3408
租	14771
壹	138
岐	83
奸	4719
宫	11790
织	34008
俘	1499
疟	804
疾	11412
捡	2801
癌	9534
嫁	5576
'	6913
顾	29542
酗	1369
雇	15557
佣	4448
钪	9
乘	10645
耕	1809
技	54311
膝	3439
氏	4657
矛	4348
盾	5029
讯	11584
归	18777
读	29773
硕	1648
悬	4391
补	20967
泰	17466
蛊	319
叙	5099
洁	9665
篇	9299
章	18406
屎	3382
咬	6001
灭	13084
敦	14793
跨	6539
栽	1876
礁	1292
缴	2642
奋	11991
阶	14295
宾	12319
墓	5342
吨	2277
跌	8219
苗	4332
圃	183
辛	9431
创	46311
摘	6590
呐	4300
逝	2850
灰	8470
侧	9093
弯	5028
枚	3265
省	17738
樱	972
岗	4011
拷	1689
拖	12096
欠	8211
疤	1682
痕	6789
瘸	585
琼	2696
穆	10554
罕	4656
挚	1312
悼	1399
返	7479
垮	2161
惹	7874
爹	2367
娶	3141
臂	5413
泞	274
噩	2281
坎	4103
趁	2206
掐	1063
熄	1182
奏	7602
仨	303
涂	7065
聊	18260
软	21449
趴	1750
胖	5971
昭	1134
弊	2418
帅	6562
睦	589
绕	8338
响	51115
隻	14
坝	1682
眨	1335
嚣	909
媚	1081
沼	1556
淤	750
肿	6258
赠	4663
莓	2601
券	14551
聋	1318
僧	1076
借	20575
祈	6050
祷	6758
镖	1526
析	31306
横	5858
勾	3809
颓	480
δ	12
贿	2434
赂	1437
梭	1860
喻	2469
裁	15238
摔	5146
媛	238
凋	598
殆	451
亭	1293
窦	490
辍	458
暑	1812
册	7737
逛	3217
~	1522
逐	11998
渐	10752
若	14566
困	26795
聪	12824
韩	9431
饮	12772
庙	2245
桩	2493
攒	687
蕉	1274
撒	18121
敞	5616
扉	637
促	12479
狐	1906
勉	1765
坑	2706
寨	1402
亦	3778
讫	91
耶	19498
稣	4932
庄	6738
竣	309
掰	411
铺	5419
棉	3014
番	5609
曝	1634
允	14559
祭	4113
僚	2392
蔑	1012
崇	4428
虑	28510
葬	6322
虾	2365
凹	915
献	11102
煌	1262
伟	11559
媲	359
邸	473
尖	8900
簇	469
峰	6840
蹄	896
惑	6686
脆	5283
耸	1101
拯	5318
粮	3944
娱	4999
旗	7309
仆	3473
奉	5693
顽	2287
溪	1793
砖	2506
奢	3492
屿	1990
诃	195
菩	415
宏	3968
叹	2732
豪	11754
俯	1780
瞰	753
彭	1900
陵	1737
妃	614
沦	1205
竹	2068
丘	2908
崭	1022
墟	883
阔	3371
紫	3912
井	5382
宽	14726
夸	5475
挨	3184
沟	5260
梁	2700
剑	5767
浅	3988
湖	11118
獴	14
蹦	1204
炼	5396
蒸	3533
琉	203
益	29432
矗	282
挖	7213
椰	843
仰	7658
垒	3053
浓	5395
蚁	1642
蟑	546
螂	694
羡	1132
摧	3784
狄	2461
斥	3813
飘	2776
茹	199
沿	11397
飙	1859
吼	2201
猛	5727
既	19013
趾	1662
乱	27840
膛	1289
嗨	26080
踝	1032
爽	5070
悄	3437
甘	5507
伞	2498
蜗	535
羞	6016
欣	7659
艰	6922
魅	4274
愈	6464
讶	4802
遵	6492
陶	2839
宛	719
嚏	542
脓	685
氛	3563
慌	4824
–	5705
焦	7836
躁	2503
幌	334
噢	44611
瞒	4176
钞	1938
侍	2064
鞍	621
呕	1926
懦	1645
鸭	2305
鼓	12603
励	10392
累	12235
凯	22124
琳	7447
罹	410
侮	1989
辱	5444
伪	6286
炎	7043
瘾	3820
羯	138
殃	462
盼	2230
悚	633
兜	2708
喊	6106
厉	8126
炙	433
痉	687
挛	724
辨	4098
晴	1178
艳	2087
澡	4943
晶	7275
喉	3180
咙	1704
猎	9825
舔	1181
众	38834
悍	1096
诈	4115
辩	11070
乳	7801
阱	1571
脾	3414
焰	1704
例	39003
舟	1518
绅	1878
握	11565
劣	3742
A	13061
锯	1661
嘻	700
喧	1118
荧	982
邀	8746
漏	7410
汗	9716
晦	538
舱	4003
懒	3178
遣	3273
妥	4510
瞧	8482
讪	494
妆	4129
慰	5195
惫	1015
缔	1093
瘤	5484
捉	4985
冻	6620
屑	1455
轴	2481
厚	7897
蚕	620
茧	490
孔	6572
谬	2370
乞	1680
瞪	1009
淀	1082
窒	1465
宜	9028
械	4883
篷	2753
椎	1860
爬	7116
堪	5684
培	12666
诅	2321
咒	4614
契	3170
斧	1243
肌	7138
萎	1799
髓	1981
踢	5846
痒	2004
摆	13336
熙	859
湎	114
抉	1005
谅	7719
嫉	3694
妒	4058
郁	5409
闷	3700
劝	4231
裙	4879
煽	1107
沮	2793
髋	342
稳	16705
鲨	2321
竖	1425
弦	1860
智	21801
凭	7867
措	15887
荤	139
荚	254
灸	399
嘘	3683
肝	4706
垄	1760
擦	7041
簿	1504
哄	1683
辐	3221
按	29029
钮	2231
缪	845
郭	764
拽	990
谍	3714
笼	3584
珈	289
弑	128
扩	13810
驭	490
糙	933
窍	1299
胁	13826
询	9765
闸	788
窖	711
蛮	3187
扰	16068
稀	4813
填	6178
疚	2290
瑟	9552
霸	2409
湘	279
腻	1127
鳞	604
唬	1444
豁	1673
齐	9257
袜	2369
扁	2605
痹	784
壤	3886
黯	623
兹	10699
巫	4683
怡	664
符	10884
喘	2775
嗓	1578
罢	6890
酪	3434
骇	739
睬	496
毙	2038
陪	14060
弓	1427
箭	5393
佩	9466
兮	1531
刊	4646
斩	903
畅	3371
擤	68
刷	6067
抖	2643
俊	2067
蹲	1780
簧	707
夹	6565
缕	501
辅	4423
翰	13215
述	24141
协	31433
罐	4573
巾	4243
怯	922
凳	1363
肇	536
帷	313
菠	615
萝	2789
朵	5963
晰	3377
瑕	827
宠	6332
罚	10768
夠	41
梳	1978
渴	6887
藤	1942
鲍	5132
京	17242
贫	8668
矣	312
倪	300
&	2676
瘀	688
瘪	324
夕	2607
乾	877
坤	493
棋	2459
贾	3686
溢	2187
寝	745
榻	539
恭	4872
泵	1215
贺	3320
匹	8443
朱	4344
卑	3855
铸	1089
挟	618
蜡	2729
烛	2281
狩	1024
茄	2621
稽	1690
敏	10945
橙	1567
径	10073
贞	1321
懈	1187
勿	980
绞	1563
娇	1134
陋	1511
贤	1125
莉	15181
扣	8141
挽	3371
惦	299
宁	11069
哨	1982
畜	2499
伐	3256
慈	6672
丙	1358
醇	3482
窥	1649
驱	7997
扳	1690
盈	4489
衬	4102
旦	17137
锅	2671
拆	5931
尚	12780
逍	949
遥	5887
該	47
乍	671
疱	503
啼	509
姨	2261
颤	2114
伸	7690
纤	4144
帖	1243
酿	2168
赴	2158
眉	3007
庸	1806
锈	1189
疙	337
瘩	335
邱	339
循	5845
狭	2382
摸	8055
浑	2464
碴	148
馨	1145
尤	22051
撼	1109
栗	887
杵	123
伺	804
愧	2604
毡	258
碾	612
狰	61
狞	107
壕	468
孽	906
江	6713
仗	2854
履	3211
屈	3725
悸	276
酸	14037
酥	627
缉	1781
沌	369
绊	1195
恰	7397
犹	10573
虏	757
拦	2838
枝	3812
缎	319
甸	2564
赎	2962
粹	4109
锻	3020
铃	3433
障	15640
碍	13319
笙	82
贮	795
仙	3605
狸	1265
卜	3062
鳟	203
潇	365
洒	2320
弩	201
锦	2529
添	5584
嘱	1544
裆	244
拎	355
烫	1870
犁	314
铲	1269
靶	1072
壶	1889
翼	5472
镀	613
馅	1855
绵	2246
玫	2765
瑰	2853
攥	174
杠	1650
悠	3089
暄	129
擒	459
痰	481
乃	3098
砰	865
嚷	1696
隧	1771
赤	5581
霾	273
括	40277
茅	1501
蔡	633
匕	488
锤	1328
捶	242
鞘	420
叉	4563
勺	1127
肋	1423
柿	565
珀	2868
盔	1667
铅	2215
窜	683
榴	1073
鹿	3069
榫	43
凿	1242
婊	3782
钳	765
剃	1392
柳	1271
逞	910
揪	606
撬	809
牡	684
蛎	425
壳	4687
劈	866
帚	342
柄	1959
!	9178
柯	4113
澳	8132
赘	440
糠	129
褐	1184
鬃	82
芹	362
—	21492
蝴	1362
蝶	1787
螺	3170
钉	3321
晒	2381
焊	989
钝	1363
锹	142
拧	875
锉	110
锥	833
镰	240
瓷	1687
禽	2018
阮	155
浸	2656
抠	221
抬	5248
泯	96
屉	1371
憋	707
呲	33
咧	635
悟	1903
慎	4802
皆	2676
膈	114
崖	1598
颚	411
拐	3434
杖	1377
锡	2692
陈	7836
掀	1229
曹	727
锐	2934
振	7094
捆	1505
筷	339
秤	323
捧	1478
掊	6
哎	1530
掴	100
稼	526
缆	1612
拾	5672
咳	1464
嗽	938
掷	1491
淫	2205
怵	45
嚎	475
疣	235
揽	1138
赦	1236
摊	2895
蹂	323
躏	319
摞	134
妖	1910
喔	9608
搅	3258
拌	1042
缠	4209
擢	59
燧	46
胛	124
嗜	1445
膏	2453
霰	114
呎	43
沾	2344
啄	401
峦	167
亨	4829
舆	845
捞	1789
厄	3718
渗	2248
髦	1213
浆	2998
倚	663
灿	879
迅	8512
塘	1300
噬	1082
渺	1001
睫	739
箝	32
绸	1059
腺	4893
蟋	302
蟀	307
殡	485
焕	875
胺	1724
翅	2603
驼	1327
蠕	542
虞	219
苔	842
嘉	4349
咸	1164
晨	8624
绚	362
橱	2256
嘞	399
撅	173
跪	1593
琢	726
搓	297
揉	593
厮	458
删	3060
碌	1505
涤	530
纶	198
嚼	1625
啃	671
啮	311
醋	1456
苛	1311
搁	2068
羽	2393
泉	4464
噪	2385
龟	2092
姬	1519
咪	3691
擎	4296
酩	214
酊	270
呗	1298
哺	1398
骆	889
敷	1086
苷	475
斤	1608
泄	6588
馈	1808
廷	3592
妄	2527
涉	11210
潮	9103
姓	6053
酋	962
捍	958
凸	1566
赋	5392
摁	180
婿	509
憾	5743
弧	703
螯	104
龄	8850
踏	4444
腾	6159
魟	21
丐	577
畏	3099
牺	5050
瘫	1650
痪	1281
暮	562
喽	1043
啰	1037
腌	494
娼	374
喵	257
咋	2352
腥	1362
辜	4340
萍	353
渊	1182
斜	2989
枯	2105
鲶	183
揭	6573
驯	1290
旷	1175
镯	594
袱	459
鲻	31
嗅	1255
帜	800
忖	103
逢	1579
赃	814
惕	1264
蚂	1021
蚱	195
蓬	1800
栋	3406
歼	318
稻	2324
抄	1822
踞	147
镐	93
氧	9413
绽	516
庇	1879
鞭	1640
嘣	356
芒	2166
忏	1438
顷	498
滔	723
發	48
現	56
會	183
轉	5
逆	4046
拢	877
纰	158
甭	216
诀	1246
惮	263
坪	1647
御	3929
曙	359
榜	3313
谛	333
豫	2267
躯	1299
卸	2821
槛	554
踵	369
湮	227
吠	411
糗	214
唧	556
垛	172
践	4937
颞	250
鼎	866
冥	1912
矜	186
津	4559
痊	658
擂	288
辰	748
疵	742
辙	937
聆	1018
蜕	303
嘭	199
绷	1046
茵	587
亏	3863
篑	85
缚	1363
隘	523
拱	1050
嘟	744
逾	1479
棚	2036
俺	569
痂	111
氢	2144
酚	767
僵	3763
妳	784
誉	7150
吴	1756
辫	564
麒	130
麟	237
堤	1172
釆	20
厥	494
徵	703
铎	328
涨	8794
杜	6710
巅	542
芯	2608
甄	238
惋	227
卯	101
昌	1108
谐	3380
颐	316
怠	489
缄	404
烁	940
飚	141
衅	867
咽	1777
藉	2080
嘈	366
郝	186
邑	314
窟	1223
窿	164
瘦	3063
碳	6546
恕	3266
幡	68
藻	1429
搏	2772
猝	265
匣	390
撇	1299
錄	9
進	43
將	18
條	7
译	6961
楣	266
汪	741
捷	5410
搀	235
阈	167
锣	231
唾	1007
扶	3865
盲	3163
燎	132
宪	4149
孵	781
泌	1564
屏	6184
霄	293
翱	178
勤	5389
悖	727
铀	969
觅	975
诸	8290
渍	856
遏	1317
堕	2627
瓮	157
估	18313
锏	108
沛	899
轿	2164
川	3816
荼	190
鲷	67
螅	34
爵	7381
炬	782
氪	298
蹭	673
窄	1880
渎	889
栓	1672
寡	2397
烬	525
俎	45
庖	59
焚	1364
饲	1744
榨	892
滨	2334
逡	28
m	73585
阀	1531
剿	252
鳄	1223
础	13190
骤	2429
﹣	95
肢	2881
α	200
趋	7392
芋	281
薯	2216
菸	99
驹	342
骏	242
牦	95
橇	601
疝	294
驮	147
傍	920
砾	412
氦	266
噹	7
佰	81
滤	2096
調	5
睁	2802
苍	2753
瞄	1891
雏	624
篱	682
汝	272
吱	843
镍	340
氯	1566
镁	402
硫	1731
骂	3621
渥	504
蘑	800
菇	977
殴	1226
拟	7275
‘	2577
谱	5995
；	47763
奠	862
觊	216
觎	219
迂	306
恪	255
荫	842
/	14670
沸	978
吝	714
啬	574
钸	16
赡	322
滞	2732
蚊	1081
宋	1367
仟	19
硝	985
纫	333
厢	1886
殓	82
茉	347
咨	5233
漉	205
眯	292
眷	585
鸣	2664
粪	1586
嗦	597
冯	974
啐	46
掏	1839
柴	2896
盅	67
谚	388
诫	1153
岚	83
骄	4820
帛	86
叩	250
癞	159
蛤	508
蟆	191
燔	252
吮	222
猿	913
泣	2019
牠	188
蜥	809
蜴	594
蟾	235
蜍	188
鹦	735
鹉	708
荀	40
蚜	153
蟹	1190
麋	257
靡	765
蝗	242
喋	1038
虱	573
煞	650
莺	332
螃	397
鹭	189
蛾	488
跋	561
仁	4664
映	7102
讣	270
撰	1722
佯	163
佑	2690
蜚	403
旨	4808
芙	1784
魁	1319
蔚	250
來	311
復	8
沒	204
脫	7
紊	826
诡	2246
毋	635
淌	543
烙	555
吩	1313
咐	1485
阅	7935
芜	360
眈	270
茫	1783
琪	1943
踩	2657
刹	1548
闺	712
涵	2435
谧	178
挠	1433
龌	243
龊	243
砝	120
恳	1487
攫	268
轶	198
偎	267
’	1754
刨	434
耽	1493
邓	1560
倔	321
驴	1587
獠	95
咄	577
氰	525
钾	902
魄	835
拚	139
焉	518
铐	1923
淑	836
恹	39
酝	481
辔	19
乙	3031
烯	1408
锌	454
隙	1156
逸	1401
氟	836
岔	972
疆	1314
镶	769
黛	2574
挪	3446
灶	597
梵	979
冈	2370
轩	368
妾	190
肘	914
膺	154
肮	1886
膨	3587
胀	7390
戳	1260
咎	1346
饶	1934
枢	1008
枷	263
儆	189
橘	1071
棘	2156
腱	353
洪	4456
藓	178
垢	402
陀	1254
汞	405
蔬	2838
搽	101
烽	66
叼	253
狙	1107
崎	721
戾	125
煮	2769
伎	637
谕	251
戟	199
稠	534
坍	462
贬	2208
拙	1296
胚	1438
肽	457
桨	603
籽	683
葵	670
涡	1563
蕨	230
咆	585
哮	1421
镌	46
潘	2616
矢	587
溶	3051
愫	60
籍	4513
湍	174
兼	5462
颇	3249
彗	867
驰	1931
颈	2989
阑	422
聘	4725
婉	750
盹	558
昙	185
惶	699
慨	2298
恍	485
捱	184
歧	4769
峻	1286
岭	1154
妨	3224
侯	1382
昆	3693
蜊	112
昧	1634
蛆	254
龛	159
癫	1375
痫	842
翡	260
囤	425
梢	516
熏	1510
寥	570
旬	1088
瞻	543
讽	3081
灼	857
剁	359
茬	535
奚	190
捎	430
螽	15
屡	816
镭	135
垠	119
娅	3174
啕	128
娩	727
蚤	441
苞	321
葩	96
冉	367
蔷	148
薇	1745
鸢	77
蒲	408
恣	171
绣	671
棱	659
呛	511
黏	1103
鞣	86
褶	457
弛	436
蜿	339
蜒	341
鲔	121
嫩	2218
绢	157
蜈	92
蚣	80
辟	1044
祥	1779
鳗	416
惭	531
炭	2305
仕	506
纺	1371
鲈	229
胳	2534
膊	2471
邵	158
朦	345
胧	337
鼬	323
盏	613
砂	1226
铂	301
碱	1605
鳍	512
鲱	161
鱿	830
腮	384
畔	793
搐	444
佐	3480
茜	2340
衷	3114
盎	1028
柠	1491
檬	1461
钵	216
D	6990
u	61559
n	153807
k	40311
i	171301
呵	1760
姜	950
枣	343
柚	256
脐	557
筐	291
柑	319
瓣	1281
茴	168
馏	402
霞	487
屌	272
勋	2011
杏	932
腓	436
蛀	242
胫	302
磞	1
迸	245
哗	571
陡	688
峭	645
沥	374
羔	810
株	1672
瘠	296
榈	1010
邂	307
逅	309
秧	207
疽	317
孢	708
傀	447
儡	450
忿	339
饺	349
邃	210
缀	639
腩	59
沧	343
舛	85
遛	467
佼	348
颧	181
骷	308
髅	323
缥	67
缈	66
蜷	374
韧	1081
拇	1041
楠	218
穗	592
蘸	282
磷	1319
燥	1837
肛	297
秆	226
栎	77
榆	246
桉	115
萌	903
桦	200
楸	25
豌	379
．	1066
拓	3609
啸	1513
皿	369
喀	1790
螳	163
薛	368
胯	140
绯	305
吆	126
拣	694
惚	289
唆	493
侥	368
饕	107
餮	93
遂	788
睑	248
羹	570
濒	1324
魏	826
筵	173
眦	27
迦	1207
羁	619
秽	834
飓	1515
暧	364
诵	851
窘	778
裨	214
藩	319
阎	186
唑	385
氮	1564
①	2
泓	31
钠	1029
诽	790
谤	927
汹	579
胱	599
蜇	133
涸	331
颊	900
麝	153
潭	680
烘	1414
蒋	583
韵	1316
锚	757
蹿	137
祟	840
芦	882
荟	213
卦	1185
弈	888
眩	715
讬	137
扛	685
裴	207
磕	746
蓉	261
廓	805
恤	866
迭	855
瞑	87
漓	307
蹼	117
慷	1860
呣	233
绰	878
笠	97
碧	1306
鹌	162
鹑	178
犒	119
悯	1175
愠	42
佻	75
苯	1233
宕	156
酌	547
桂	1296
粥	1174
嚓	191
v	25902
a	218518
舶	1244
呜	921
腑	249
缅	2744
瘆	25
赊	199
瞟	118
喱	346
狈	231
崔	1393
袤	207
椭	665
殷	606
洼	407
抨	1184
惘	182
剋	4
镂	55
沐	692
浇	1335
酮	1476
蒿	124
魇	270
钧	130
玺	139
忱	321
锢	250
穹	556
槌	243
呦	442
搡	163
筛	1580
戛	285
垩	152
（	131544
）	131599
铢	110
骰	416
塊	7
錢	22
浬	6
眸	359
铆	123
烩	275
颌	419
耿	866
诩	154
铛	337
檐	396
梆	99
叟	113
诲	294
纭	94
蛰	169
贪	3712
睐	904
啜	272
喙	235
撩	319
衍	2201
徘	919
徊	921
硅	2138
琥	308
叮	1106
萦	392
釉	196
瞭	184
敛	539
婶	741
聽	46
孰	248
浩	1427
瀚	222
蹋	321
榉	65
畴	818
晾	444
這	312
張	14
爛	2
摒	470
箫	280
筏	431
侨	467
芮	357
鼾	397
掸	136
寐	504
矫	909
嗒	558
禧	374
旺	3041
篝	394
唔	4434
咻	622
耘	90
旱	2343
笞	80
嘀	433
咕	915
醺	617
揣	556
・	15
顯	3
點	90
傷	20
侃	399
嗝	413
瞳	330
漩	484
褂	139
瞥	634
醍	40
醐	40
β	272
袒	449
阐	3047
钙	1093
拭	512
硼	200
钛	399
嗪	175
舡	5
蓖	116
肴	1077
铑	19
蛔	106
毅	768
酶	2594
畸	955
腴	47
痔	220
疮	1045
睿	546
综	6886
恬	210
诠	681
颖	1087
秉	483
嘌	93
呤	139
槽	1981
兀	225
奕	235
茸	555
烷	1053
溴	181
翕	16
嗔	56
俚	193
蚋	35
曜	30
蕴	1029
狒	503
鸿	1275
缬	30
慑	557
荨	128
钴	158
鸠	427
鬈	30
铱	64
貨	9
們	303
衛	21
夭	519
颂	1372
焙	349
苜	183
蓿	193
藐	482
皈	242
檀	343
囱	438
芥	641
焖	78
纨	95
绔	78
缤	223
锵	110
岂	886
鲭	109
彷	218
徨	101
孬	210
蓑	34
鬣	148
崛	1481
玄	761
鸥	388
殇	36
叽	602
喳	401
袍	1723
镗	14
玷	630
淆	692
鲯	6
鳅	67
豺	179
婪	1389
痘	712
鳀	13
哽	101
蚝	77
囧	125
臊	132
傅	1580
煦	88
踹	409
蹬	257
凛	206
囔	177
腚	24
刘	3071
蔫	101
*	1003
坊	1324
腋	458
孃	1
肱	142
痣	266
涝	183
罔	133
跤	1013
桡	128
懊	485
腭	106
滓	202
诋	426
蛹	136
掳	433
冊	4
湛	416
桅	308
垦	389
聖	6
靈	6
嗎	159
萤	418
剔	1585
铵	198
猖	432
獗	340
裘	273
怂	370
锺	56
婢	163
﹖	51
曰	354
驷	33
辽	695
谶	11
忾	34
蜻	201
蜓	203
葆	154
瞩	850
绎	655
屯	316
奧	17
叁	364
衔	1496
哒	351
麾	148
絮	380
曦	106
凄	654
涩	803
驿	112
嚯	104
馀	149
殉	437
煲	98
偕	163
骋	171
迄	2233
冼	69
衩	70
锒	87
晖	151
嘎	817
岖	302
荆	567
汲	432
靓	598
幫	36
掣	139
恃	226
忐	159
忑	158
拴	482
鸮	54
舅	1417
涣	73
潸	41
吭	279
筝	483
霹	312
雳	327
札	237
赳	37
绉	68
護	4
強	11
傢	117
咩	269
仲	1836
纾	628
侈	1848
谏	85
熨	4439
匀	915
纬	626
釜	229
楮	8
馋	145
蓍	12
湄	195
呸	117
獭	269
馄	80
饨	76
佈	9
噻	88
憧	281
憬	274
鸵	241
貂	369
犊	247
蝌	101
蚪	100
鼹	211
蹑	150
旌	35
蛉	25
鵟	2
鹳	104
疷	2
鼩	6
铠	107
虻	23
翩	549
犸	263
奄	504
唷	703
─	202
蟒	224
镫	64
钜	53
蚯	165
蚓	184
鹃	219
髻	68
雉	59
蝾	87
螈	93
噜	494
鹗	10
骡	280
鼯	8
炖	656
彪	345
沈	885
粽	86
峙	509
县	5939
尹	321
吁	3188
婀	57
儒	1652
踉	171
跄	167
磊	257
澎	275
湃	188
咚	321
瘴	88
糜	238
扼	1008
睽	238
祀	352
滂	52
沱	68
攸	330
恸	140
笋	384
砧	146
楔	261
璞	69
匾	145
跖	58
斋	676
朔	317
诿	85
馊	187
觀	7
咔	337
噗	197
嗵	4
髌	58
遐	233
迩	133
摹	186
濛	12
惆	63
怅	132
莴	166
苣	176
蓟	155
趸	172
鞑	101
靼	85
郞	20
篓	197
惬	433
怏	116
跷	434
笆	414
剌	126
衲	36
孝	839
啧	238
牝	21
靥	49
轧	373
镏	12
徐	990
渝	241
潦	346
蹴	84
瓿	10
稷	45
撵	304
摈	108
梗	1087
诬	345
蹊	392
赵	711
忒	271
覺	123
菏	31
撺	23
掇	86
癣	197
跡	6
瞌	380
譬	455
禀	347
枭	260
纲	1221
舷	448
耷	79
`	233
澜	516
膳	621
铬	349
臆	374
霎	123
矬	40
桢	27
冶	493
羟	286
诙	212
葫	265
蔗	536
谔	53
匝	204
彰	909
瘁	138
钚	254
苟	688
绌	216
讷	162
吾	1197
裱	110
豕	5
彘	3
铤	119
祠	157
菱	423
剽	345
鲟	71
侏	772
蹒	385
跚	395
坷	252
迢	251
梧	205
轼	50
跻	346
戊	173
枫	458
钯	57
砣	26
铟	33
嫂	531
猞	36
猁	58
姥	607
桎	87
梏	83
霓	228
鳏	103
芗	15
椿	45
郑	1029
鞠	507
躬	770
雯	218
巍	189
扈	107
馒	97
骁	85
涅	1490
磐	297
黝	183
鲤	230
脯	272
莹	222
姚	624
濑	56
哉	270
滕	604
荃	24
_	393
嘢	39
跺	212
贇	6
嗷	437
@	660
鳖	158
宥	45
忡	607
锑	110
缭	283
犰	51
狳	51
哧	115
锂	459
嘶	547
鸫	36
嫖	394
玲	678
恺	260
惰	831
碘	554
锄	186
阪	360
蜃	102
漱	825
獐	11
叵	54
砷	277
浏	2749
臃	194
蟄	1
唁	119
噶	132
锭	134
瓢	249
殁	15
円	9
蜀	194
黍	75
哌	135
啶	211
噌	32
钦	1558
庶	145
馍	15
鳕	301
赁	1349
罂	203
粟	320
誊	68
恿	297
阉	402
渤	151
搪	195
甥	400
砥	79
伫	94
倡	2190
粑	131
娴	293
緝	3
咏	261
楷	296
噎	320
蝮	77
倜	25
傥	25
挝	285
脩	13
侬	294
谪	21
啉	109
恫	90
瞠	153
枉	663
龃	42
龉	42
亢	371
隼	136
笃	391
桔	439
缰	213
緒	8
岌	625
蚍	4
蜉	33
褒	290
骛	111
#	618
蓋	5
咫	248
佃	118
呒	118
蜢	130
澄	1017
讳	691
亥	1252
斛	14
姗	413
W	7430
F	10116
斟	375
(	7735
B	9087
c	91018
h	66143
M	10550
N	4904
t	124674
o	167725
l	109177
P	11692
r	154511
)	7749
芤	1
L	5180
g	55753
C	12777
e	218122
S	13465
f	35024
R	5399
I	7024
T	8422
b	53196
d	76040
O	5437
y	34906
J	1904
E	7205
s	126391
G	5802
H	4038
p	58445
岬	118
U	2196
w	28844
乒	664
乓	676
V	3133
x	11493
z	10082
【	659
】	691
澈	358
×	266
K	2564
•	17111
铰	145
j	12556
彬	792
﹗	97
嬷	449
茱	825
笺	178
鳢	15
咀	506
觔	2
挞	125
掬	53
敕	30
绦	69
《	24591
》	24593
俭	690
q	3708
邬	27
渭	92
圳	1232
憔	274
悴	277
埔	862
苑	199
讹	140
鹬	108
牒	209
祛	206
幺	722
「	3292
」	3300
毗	994
鹏	306
¼	12
¾	13
½	20
″	23
萧	2107
橹	9
倘	1019
俣	36
绥	136
靖	280
咛	34
－	4013
闩	187
禅	891
媳	601
晷	77
毽	25
潢	337
彝	88
陕	432
夥	229
钆	16
岳	835
哝	216
莞	241
孚	441
涛	1204
孜	401
Z	776
茔	15
篆	56
玮	50
辊	104
鳎	11
暨	356
粤	238
於	7013
卉	312
谵	40
Ⅱ	85
砟	11
薏	61
苡	16
郴	28
圭	940
佥	2
呋	70
氡	32
莠	65
樟	158
矽	146
烃	286
猕	171
枸	92
杞	193
渑	2
桁	82
箍	231
铣	65
耦	347
酰	433
荔	162
氙	61
痢	181
刍	149
萃	674
撷	97
粕	117
膘	48
荞	74
窑	361
巩	1177
籼	59
鲢	33
镳	275
愎	70
廖	134
〈	77
〉	77
讴	67
疠	12
鹨	11
Y	1228
°	66
Q	578
X	992
晤	1385
霆	423
漳	50
溘	15
铉	189
卿	1044
圩	32
薹	43
堋	76
黜	138
認	38
為	153
個	263
決	15
嗖	150
珂	234
亟	378
谙	239
阄	76
萳	4
迥	280
牟	319
斌	236
沽	139
唉	2480
撸	71
楂	104
溥	51
桐	214
觑	154
廿	103
诘	121
炊	259
谄	157
驽	20
袄	36
栩	341
耙	200
浊	354
胥	133
馁	249
缜	103
跛	391
傑	15
納	8
棠	137
抟	24
娓	106
甫	554
嗤	283
瑙	430
斡	212
骥	34
屹	249
瑾	19
睇	32
禄	442
杭	732
栈	457
坯	139
奘	23
昵	360
舀	124
囹	86
圄	88
芘	8
祁	89
栢	2
抒	417
泅	45
袁	193
辎	27
磋	587
秦	963
璋	40
晟	20
颦	69
踱	215
擀	36
蕊	289
镊	100
蒴	87
萼	171
髂	94
饷	90
揩	99
褥	205
螨	166
徭	5
淬	40
′	1
蠡	20
啷	62
倩	127
岱	127
隅	142
讥	343
弭	60
荪	110
闽	147
+	995
曳	275
兢	381
飛	10
韬	78
裡	91
話	63
聒	82
拮	248
赅	52
畀	2
煅	37
敝	153
芸	270
涧	56
犍	4
眺	305
汾	72
汶	335
蔻	167
腼	176
腆	194
裳	227
岑	136
麓	138
茁	221
谩	153
刽	213
硒	143
冀	302
猷	11
喑	10
苎	32
潍	83
尧	117
沂	56
泗	23
汛	153
箴	213
瞽	20
翌	92
妍	179
菅	539
幔	197
铪	13
咝	76
袅	62
嶙	86
峋	82
锨	18
鐘	15
囫	37
囵	39
橥	14
阂	229
皖	50
榭	119
羧	80
翟	67
耒	13
粱	164
冗	618
癃	4
憩	493
瘘	156
眶	320
钡	99
～	284
熵	107
铊	39
锰	182
镪	6
鹊	207
[	366
]	370
翎	41
\	76
骺	31
壑	188
滇	106
缇	195
吕	826
孀	208
娄	226
砚	38
∶	178
刁	324
诏	70
蝉	198
戕	33
泮	56
谑	106
踊	90
镘	9
竺	122
匍	199
匐	203
纂	150
鹜	113
纡	17
钰	21
％	733
瘙	142
龈	232
龋	102
晏	26
匡	238
洱	74
芫	45
|	109
＆	115
®	100
é	106
<	169
>	169
捻	120
痈	13
喃	517
挢	4
阜	139
彦	412
遴	97
榔	214
浙	617
咂	100
伶	388
坂	124
恚	11
氅	19
牍	66
镉	147
铍	27
锆	100
镧	48
氩	58
悌	24
淳	155
钨	165
磺	499
庵	63
惺	448
噱	213
砺	91
髯	31
榕	93
葶	22
娑	59
箨	52
栉	59
哆	171
欄	4
闰	95
謦	6
怦	193
昊	75
鄂	222
¨	8
娟	139
晌	112
犷	122
寰	153
墩	317
斓	148
『	223
』	219
泾	74
佘	23
堑	90
颉	18
侪	114
濡	79
轭	139
膂	22
慵	92
哔	301
彛	9
栀	66
吡	184
祯	55
蔼	453
俨	175
拗	163
瞅	401
桀	80
骜	69
俐	228
柩	89
煳	16
炽	399
=	471
秸	179
矾	91
蝦	4
褫	37
簪	35
毂	75
炕	48
別	123
鹈	96
厭	4
時	89
锱	25
剜	34
＂	110
踟	30
蹰	28
笈	56
給	138
筠	29
恻	84
說	196
賽	31
狻	20
猊	15
肄	34
噁	10
伛	3
孱	89
襟	326
踌	235
躇	237
孓	7
愣	322
妩	87
噤	77
﹐	158
檔	1
損	4
壞	9
忪	27
噼	98
啪	521
炯	135
郇	7
汐	405
娈	48
嗥	48
浜	37
涿	10
蹶	157
嬴	138
拈	159
轫	25
樊	122
蠹	49
篡	486
問	37
燒	3
厝	9
抡	74
昴	82
暹	125
谒	60
蝓	36
黠	48
颏	37
剐	65
迤	18
逦	8
踮	106
趔	21
趄	19
榊	1
醚	242
蹙	44
俦	12
嵴	32
憷	14
蛳	9
皑	162
琅	191
吏	248
阙	59
呓	33
鹛	5
诟	157
墒	37
戍	59
耆	72
^	75
π	60
咁	16
惟	1000
鳃	121
對	114
經	78
驗	2
驚	6
險	5
仡	5
渲	307
诧	295
糅	81
徜	155
徉	159
黔	103
砒	85
聂	160
呱	410
冢	112
苇	212
怙	54
悛	18
镣	177
嗣	188
婕	40
祢	95
鐵	18
囟	17
鹕	94
贲	55
皲	23
僭	67
紂	1
㈣	1
镓	55
丞	67
茕	21
钐	6
玖	47
夙	101
梓	98
徕	106
擞	94
嵩	53
籁	162
珥	331
捋	103
舜	40
庐	190
唏	121
挈	20
娲	29
孑	131
棂	28
淅	43
鲳	24
戎	180
讧	143
淮	330
谀	143
懵	165
疔	5
铮	66
赜	4
诌	82
婷	320
蛭	203
祺	37
嫣	58
疸	134
坻	136
吤	2
脤	2
燴	2
悝	8
苺	2
羲	39
壺	2
賸	50
萘	65
犟	53
洙	217
劢	4
荑	21
禾	238
爿	16
痍	67
涟	187
湟	20
夔	18
蘖	75
＠	2
殒	101
辕	76
琵	164
嘁	39
炳	189
沪	229
蒽	33
醌	40
餓	6
茗	33
饽	75
窠	38
鸾	30
诮	37
槁	40
™	40
吒	5
绗	29
汕	118
叻	36
≥	7
＜	12
龚	100
逵	13
麂	43
∮	211
俾	246
壬	52
町	168
雍	133
陲	67
í	4
ü	13
Ａ	2
琛	129
俞	81
©	12
鬓	126
攘	276
蛄	9
襁	105
褓	153
啵	97
獾	169
沏	489
嗟	31
瓯	19
奂	94
杈	51
葺	100
鳌	109
谥	8
鹧	27
鸪	26
詈	6
箐	17
蛱	13
襄	138
長	22
麼	207
揖	27
唛	29
榷	164
鹎	3
呷	57
砭	19
骊	24
椋	22
蓓	151
巣	1
弋	76
绀	27
祆	7
堰	167
胪	12
鲣	46
鹞	54
钿	6
麸	154
袂	81
傧	107
绨	13
埠	153
皓	91
璀	171
璨	169
俸	80
吖	77
桠	36
揠	6
陔	3
槃	28
ㄢ	12
盂	100
嗍	1
侩	32
淖	61
潴	46
骶	78
臁	2
蕈	30
羌	108
祜	23
骟	11
祉	247
熠	283
焓	16
馑	36
飒	99
馥	86
懋	16
嫦	45
娥	149
陂	17
琨	23
錾	11
衙	72
藿	48
岘	23
邯	36
郸	29
谟	191
赣	64
钏	11
碉	186
敖	95
旭	285
沁	139
＞	10
嘧	88
飕	133
聿	24
腈	67
璐	112
珞	40
炝	3
豉	25
瘢	110
禹	73
菀	15
缢	31
蛏	7
炔	56
巯	26
璜	143
搔	233
诣	110
吲	38
铯	126
锶	47
鸬	32
鹚	27
／	147
狎	8
拄	104
藕	79
胭	136
皎	60
绺	50
杓	27
阖	65
叱	93
咤	45
蔔	1
唳	20
窈	89
劾	194
颍	31
枨	3
挎	80
锗	36
旮	40
旯	38
浚	69
桤	22
咣	55
擘	135
靛	67
夯	87
舨	10
芷	49
荜	42
遨	76
甾	79
錫	3
辋	31
魈	7
鎏	4
輪	3
鄢	8
筱	24
萸	50
猡	70
嗬	115
夢	20
绐	24
噫	11
菖	26
啁	44
啾	133
卟	97
媽	38
還	91
惡	11
餍	37
羿	16
蚶	9
鲽	31
		88
掛	16
镞	10
涞	9
〇	8
謝	37
純	1
體	7
過	98
摻	1
髹	7
冽	71
咿	102
牯	23
喏	113
鹩	52
囡	75
靳	20
缟	12
吶	22
铿	79
語	16
隍	20
豸	26
琶	117
韭	106
胴	63
軟	2
舖	12
佢	52
鲠	19
試	25
圖	4
捺	57
贏	27
涮	217
珐	96
η	1
昕	59
嘹	59
鲥	10
涪	37
蓦	78
虼	13
呔	15
歙	7
嬖	5
篪	65
靜	9
宦	50
巳	38
汩	89
臥	4
噴	2
堞	9
谘	195
肓	107
ㄧ	12
鹘	19
鸷	18
孖	62
蚌	145
抻	29
蛲	21
涓	131
镡	24
朊	50
揾	10
憨	131
埻	4
岆	55
扂	65
瘓	1
炰	3
ˋ	53
況	13
樂	17
扪	269
籴	10
Τ	36
诓	30
绮	61
豢	42
珑	125
伧	11
堇	33
俟	22
泸	55
鲼	20
俠	1
垀	25
眕	34
媼	2
坋	5
侐	1
苤	10
奀	4
潼	26
弝	1
奪	3
蓐	26
霭	66
邡	27
沤	9
μ	48
τ	18
偉	1
＝	26
邹	74
臾	22
蠅	71
藷	5
刓	1
痿	114
対	1
钼	91
鲲	12
阗	16
弼	55
鸸	19
穸	2
雠	12
吔	66
財	6
務	4
鑑	3
戡	8
皋	19
運	13
槐	111
皙	101
冇	16
願	3
歡	26
铷	14
菟	32
螫	58
搧	19
嗳	67
岫	31
峨	165
吋	72
峥	33
琦	192
寫	17
門	20
巽	37
玳	20
镕	2
桓	107
珉	37
垣	164
┅	34
寮	40
瑶	129
妁	13
锲	66
躂	1
仞	6
淪	3
迺	38
寶	20
貝	18
兒	69
單	12
羸	81
喟	26
堀	16
緊	12
佀	1
鋈	2
矍	20
铄	25
辄	105
仃	94
嘬	22
許	28
機	15
棄	6
缒	12
殄	15
怼	11
俳	76
場	10
變	19
缦	44
﻿	4
礤	5
踡	1
绶	48
搶	2
盤	3
挻	7
樵	74
飯	6
哏	13
跹	13
姘	47
搋	11
刈	43
碜	56
摺	87
蓰	1
蹉	41
跎	37
楹	14
琌	35
瑀	1
砪	2
砯	1
珇	1
よ	6
汨	26
稗	52
徇	105
浒	29
豇	26
稃	34
浃	80
風	10
歐	16
铈	42
佗	38
澹	24
祇	30
倏	50
赀	33
峪	68
＋	64
崴	74
槲	112
戗	25
關	28
係	14
肏	19
痤	166
楞	131
癸	38
佤	45
跣	2
簌	127
囖	2
裏	31
見	63
請	19
帶	43
遙	11
國	16
瞴	16
诰	20
鸩	20
贻	104
礴	53
泱	36
酐	96
铡	3
灏	11
恁	40
§	21
鸨	70
□	34
沢	9
戸	9
悻	45
漪	157
蝼	25
蕃	165
醣	78
枇	17
杷	18
诛	82
饬	44
箕	50
奁	9
舢	38
愕	184
殚	35
硗	3
莆	39
甙	66
洄	41
溟	24
鸹	6
妲	115
霪	2
佚	19
電	25
荸	9
荠	20
迳	49
宓	17
隽	52
亘	135
瑁	12
猬	103
帼	90
鬟	13
磴	8
枳	14
鳝	49
糯	117
芩	71
禺	55
旖	47
旎	48
疥	77
疖	36
钗	29
罡	10
當	27
獲	2
帊	33
羶	17
豭	1
勛	6
徹	24
俀	4
絃	3
鎘	15
伉	30
樽	49
樣	88
鳜	19
狷	6
耧	8
麴	8
艋	3
濂	15
钌	9
蒡	24
钒	46
醯	22
扦	62
蠊	28
榛	116
偌	104
爼	3
芪	86
蚧	20
觥	15
濯	34
黩	26
闱	7
薅	9
蒺	45
藜	205
逶	13
屄	43
喹	68
愦	4
〔	104
〕	103
鲛	38
悃	4
隋	61
壓	5
裝	15
拋	3
處	20
遽	71
骈	37
柢	42
赉	24
愆	74
幾	17
揚	2
諳	3
斕	61
恀	5
枙	2
煨	19
艹	19
尻	10
圮	18
愛	72
餅	4
硷	25
钍	52
仳	18
铌	27
爲	19
幂	55
霏	33
氘	51
蝰	54
贈	4
書	7
搛	2
驸	15
摰	1
咦	60
哋	20
椽	51
坳	48
衄	27
蛈	1
赽	8
闵	86
锴	3
離	18
開	60
從	33
斷	3
謹	1
訴	65
嗙	29
桫	17
椤	17
炆	1
獒	72
竒	5
盽	4
砆	1
穡	2
筁	4
椐	4
庚	100
囗	27
糸	11
怆	42
谰	12
挲	30
稱	7
ň	2
瑌	1
莅	107
酢	19
娆	32
坴	104
婓	34
駁	6
獰	8
奻	9
畦	27
溫	5
領	5
養	5
瓒	16
逑	13
泷	31
鄯	10
霖	135
蹚	28
稔	73
灞	7
铋	38
骝	11
曩	28
钽	43
怄	26
锃	56
〝	39
〞	33
砑	18
劑	3
淄	39
啭	19
粼	196
汊	25
唢	20
鲕	3
笊	1
瘊	5
纣	37
踽	35
碣	23
芠	18
錯	32
礅	6
珲	14
蝽	32
圏	2
氤	20
氲	20
泔	39
鳔	15
苄	56
揶	64
揄	64
唸	26
報	9
懧	53
縮	1
襯	4
結	26
題	21
蝥	12
嚇	27
怔	61
癜	96
妦	12
繫	22
噙	22
杺	2
逋	4
癒	2
遒	12
噏	1
缨	58
檩	6
祂	90
鄰	4
痱	22
℃	37
℉	9
铽	8
動	24
颟	2
顸	6
偵	4
談	16
僦	10
谗	55
ぃ	24
玪	1
買	10
親	23
須	20
耄	17
訝	6
讓	83
诳	36
揿	12
贰	36
甬	31
僮	58
唿	7
劬	10
婵	32
虺	9
龇	28
絞	6
埜	3
準	13
贗	1
頗	19
傖	5
聲	12
掮	82
婤	1
眭	11
耋	23
骧	4
荏	58
苒	43
踯	21
躅	20
唰	27
暌	14
欖	1
薑	17
卅	26
痳	18
東	16
擋	2
醪	7
γ	67
艏	8
糨	21
‥	13
桕	9
楦	9
皴	23
谆	111
饯	109
脲	84
锘	8
θ	13
玑	53
缛	172
噘	68
縻	6
炜	35
埕	10
遁	179
虬	21
訇	68
劵	20
﹒	25
暸	12
鹋	17
徳	94
祗	106
嵋	37
臻	124
椁	9
棣	66
谲	32
啖	30
誰	39
萊	7
諾	12
盧	4
嫨	16
仄	46
貉	45
粝	6
嫡	61
曽	1
詢	3
痲	4
篙	31
铙	18
孥	3
轲	10
臬	28
間	57
絕	13
嗮	3
觐	77
瞀	1
ぞ	24
傣	100
擔	12
蹟	13
紅	4
牆	2
坲	15
倭	57
黃	5
诨	52
爺	4
嘤	20
陇	59
砜	18
翦	4
羰	23
氐	7
囿	53
傳	7
迓	19
辇	25
橛	21
腳	4
倌	54
	88
殭	2
舐	64
钇	28
忸	33
怩	31
鳐	49
學	17
龅	28
ó	29
椹	25
馐	24
嵇	4
觞	38
熹	32
苌	1
滦	22
﹑	10
窕	89
晩	8
赈	104
稞	23
屍	11
雞	5
婼	10
玟	23
啫	14
廰	1
娣	23
桜	1
绫	32
蚴	35
瓤	20
浯	3
虢	6
昱	9
畲	37
鞅	28
掖	145
兕	1
蠖	18
堠	1
耵	7
聍	8
俬	2
郄	2
確	11
犄	42
屐	46
増	2
嫔	39
秕	22
浼	8
碲	43
鰆	3
爻	9
彖	1
孳	54
痨	79
瞿	46
芡	15
鏖	24
髁	64
茭	6
淝	5
槭	27
猗	3
窳	22
飑	9
鲐	11
軗	5
≠	1
猢	10
竽	22
锫	1
硌	17
薨	3
塚	6
邝	32
廪	28
蕙	44
聩	28
剛	32
莳	38
沅	33
僱	3
篼	4
郅	11
椴	26
嶂	24
蟠	28
鼢	8
侗	46
煊	9
汔	7
裾	9
沬	3
丕	29
铩	9
鲅	11
刳	7
葚	13
賤	4
迕	1
鲡	36
粳	76
楝	41
膑	9
檗	33
蝈	18
捩	17
鑫	117
嬗	73
笏	19
疴	6
兖	26
甑	7
茯	22
苓	47
睚	21
畹	4
漯	12
綦	17
舂	9
歆	4
à	8
啻	78
蓣	18
芑	7
掼	14
丶	54
襞	19
羝	1
導	2
爾	37
馬	29
撙	14
讦	31
衿	4
〃	9
偈	12
脈	5
崂	16
勰	22
黒	21
煩	7
欹	1
篾	27
铒	17
铕	14
肼	33
苁	24
哞	92
褊	9
蹓	6
醜	3
鎊	3
歲	7
寅	88
擱	2
茚	11
蛂	2
衱	7
怳	1
陬	5
ㄛ	45
撐	4
涴	20
酕	9
珋	4
遜	9
佽	17
壽	5
炵	1
焗	56
階	15
黥	8
骞	8
騙	1
簒	1
濮	39
闡	5
紹	5
梤	1
鹂	23
＊	14
鲫	65
翳	37
钕	54
笳	8
砵	14
垜	2
湁	2
侚	7
珩	18
幄	46
螟	51
沆	39
瀣	32
Ω	48
蛞	26
蜱	60
烨	20
盡	7
蟥	15
蝣	30
懑	80
柞	22
塾	92
瑛	26
帏	9
笫	16
潺	168
萹	9
環	3
頓	14
羅	10
硖	6
偃	62
萜	22
哚	45
碇	20
宼	2
捗	5
愞	14
萟	7
耣	1
鶼	2
兩	26
菘	9
郦	5
徂	6
菰	8
瘿	28
嵘	34
屣	17
記	25
號	14
岈	10
垭	9
魑	12
魍	8
魉	9
禱	5
醫	18
禮	18
嚐	9
實	22
釋	1
嫒	18
紀	3
礖	1
佴	4
詠	1
硐	12
侔	5
臧	17
镝	18
岷	57
筲	6
碛	25
跘	3
姣	73
糌	4
鲆	16
垆	7
泠	24
苋	36
麇	4
惴	129
逹	12
伥	10
袈	23
侓	1
畚	8
禠	2
媾	67
闾	14
褡	13
裢	4
氚	45
榍	7
笢	3
眳	4
珨	17
圉	4
閡	2
窪	3
佝	30
偻	29
臜	2
裎	7
參	17
趼	12
譫	2
郪	1
迡	2
狟	11
郔	6
綴	7
恅	2
愽	9
粜	1
鲇	26
抿	99
蟊	17
旃	34
忤	42
蛐	44
袛	7
眇	20
癔	27
興	19
謇	8
枰	21
逖	31
諷	3
妯	8
娌	6
畛	8
茛	40
芍	71
瓴	18
喆	14
連	9
寤	11
峄	6
艙	14
觕	1
蚳	3
妏	2
蚚	1
髑	19
嘚	12
脔	8
淼	26
娉	11
钊	38
骐	10
圹	5
傈	14
僳	15
獨	4
賣	14
﹝	11
溽	1
焱	11
贽	5
醮	9
萋	16
遑	90
遠	11
悱	16
阃	1
弁	16
铗	4
蠓	25
蔟	2
芎	41
蒐	8
˙	3
椥	1
鹄	41
溱	1
戌	20
铧	29
狲	10
戰	13
爭	11
渚	23
簋	4
筘	12
凫	10
茈	4
垸	9
潆	2
Ⅳ	6
洫	3
伕	7
氖	25
渌	3
庹	7
痼	33
蛴	11
螬	11
潞	8
锔	4
黢	21
哐	40
倫	6
潰	1
萯	1
赓	20
衢	29
飨	57
旒	1
笤	15
觋	7
暝	8
埸	9
黉	59
秣	19
獎	3
粲	16
涔	19
浍	3
沩	7
谯	4
佶	4
聱	6
溧	9
蒯	11
阒	5
鄱	54
悭	13
臉	6
诂	21
酉	20
罅	18
槿	106
腟	1
缱	15
绻	21
齑	11
樁	4
臨	5
炷	5
帑	20
妪	36
喁	21
箜	4
篌	4
狨	36
蹁	3
郢	4
枞	20
諉	4
佔	3
榘	6
笕	6
鹱	4
蠵	2
锿	2
癎	1
擁	2
蛻	1
檢	5
捨	7
郗	6
療	6
應	21
嚄	5
倉	8
舫	35
種	31
簑	1
邊	30
淙	34
巿	5
椟	3
潲	4
燉	8
瀛	22
谡	4
蠲	7
萱	31
凈	9
ω	46
璇	29
ˇ	6
坼	2
姾	6
紮	8
尢	9
赭	31
岀	11
鞦	2
痩	3
盉	3
盚	1
ネ	7
︿	1
詻	2
橾	7
無	39
趕	6
煙	6
囪	1
廠	1
柰	9
嗲	43
隊	8
裟	19
黧	6
牾	11
備	14
︰	66
ю	1
佟	23
楊	1
薺	1
荻	55
坶	5
澤	1
サ	1
ェ	1
ラ	1
胄	60
咭	32
┮	4
ē	2
ぇ	1
甃	1
セ	4
稲	1
㎝	9
磃	2
秨	2
﹍	1
姹	13
遲	6
蠱	2
锕	21
铹	1
厣	1
阆	3
钣	24
饒	17
滯	2
攷	1
輿	1
簀	2
う	1
痷	2
瘋	8
莘	55
琊	2
镦	4
媞	10
睏	8
赧	9
栲	18
茏	20
陑	5
疶	1
嘅	39
彶	8
擭	1
怉	1
巖	1
欴	7
類	3
牴	1
綠	5
龜	1
髭	21
钺	6
铖	2
樸	1
華	9
﹜	4
虳	4
岿	23
緹	5
膦	74
坜	8
菺	2
畉	4
枔	1
艉	9
硪	10
疳	13
揆	10
採	12
終	5
觌	1
拊	2
и	33
堅	5
孛	14
嚟	3
胍	36
賴	8
钷	5
钎	32
饴	26
琰	4
尷	3
莊	4
芊	4
額	1
彤	71
藁	13
栾	25
仝	3
垴	1
鬲	1
鳊	9
啲	6
蘭	16
氹	2
專	3
輯	2
幪	11
鹽	1
挹	13
歃	12
哓	5
韪	16
徬	3
嚱	1
亞	7
詩	1
託	21
亾	2
箸	13
樅	1
钹	71
煜	20
裼	4
鮣	2
痦	9
顆	4
頭	23
約	14
貅	7
畿	37
畈	4
搥	3
犽	10
幹	29
玡	3
網	5
▪	46
則	6
塗	1
滿	7
茲	7
岢	3
峒	4
壅	26
耩	3
嗾	4
曷	18
纛	12
悒	12
衮	29
牶	1
榧	13
銮	29
秪	1
峈	7
鎔	10
唹	1
毆	1
睪	8
囉	3
颢	8
氣	14
蒼	1
燮	33
辚	12
苊	3
芴	17
馔	9
鲎	31
貘	8
菈	35
祼	8
ñ	1
異	2
蓼	15
る	3
跩	30
宸	9
悢	1
儀	3
檫	19
欸	23
辦	17
偛	2
媿	2
噔	55
琮	10
埙	6
卻	24
貪	1
⑿	3
嘡	3
轳	6
檞	7
礻	1
癡	2
銘	1
慊	8
創	2
遺	2
榣	6
呶	6
Ψ	4
琲	5
闳	16
蔺	15
 	273
煖	1
茩	1
诤	13
帙	9
膄	1
糧	1
戥	23
绛	17
苈	6
怛	5
預	5
樹	6
擗	1
誠	5
維	8
笱	22
耜	1
妫	5
罘	7
醑	1
屙	10
Ⅰ	45
沣	5
禿	4
頂	7
尒	1
溏	10
誘	4
醴	21
朐	7
歸	1
蹕	3
鏽	1
婦	4
姦	7
刎	17
嫘	2
釦	3
舣	1
翋	1
籈	1
穦	9
栌	5
琏	11
碡	3
倆	10
勐	17
衾	12
槎	5
‖	1
荩	1
塬	9
邛	7
崃	4
洮	16
醅	10
遄	3
锾	40
冖	2
啓	1
呯	53
墉	25
々	2
尓	8
篦	19
杼	5
颔	38
嘗	6
鉄	17
霦	2
睢	19
莨	51
菪	44
郓	6
阕	10
彈	2
菔	8
論	8
谂	3
鹪	25
颀	11
鹣	2
彿	4
僗	7
沷	5
坩	22
埚	21
暭	5
亊	5
缲	1
鞯	1
襲	2
擊	5
麗	10
鋒	3
彀	34
蜣	22
莪	38
眾	2
蟮	1
趺	7
婧	12
‐	9
樾	3
嫫	17
胝	34
嚒	6
墊	1
酡	21
訾	3
胗	5
摑	1
埬	1
虜	2
冞	3
賦	1
昜	4
恵	11
眬	3
卞	37
釭	2
扞	4
诎	3
鲵	24
缷	6
槠	7
蝨	1
偭	1
逜	1
贖	2
薔	1
砩	5
佷	12
狺	18
●	2
碪	3
剷	3
湫	4
鷞	2
汜	11
桵	1
藺	2
婈	1
肅	2
伀	6
邺	1
謊	8
矸	16
阡	27
芨	19
焐	2
枱	10
鉻	4
邢	54
庠	3
殘	3
數	9
蓠	3
蚰	3
邕	8
忭	5
換	6
苀	1
鎖	7
慇	3
捇	3
伬	3
闔	1
並	21
毓	21
ㄓ	12
ぐ	12
膻	9
紐	7
戀	8
庳	2
箅	4
萆	1
視	9
誹	2
謗	2
圪	2
澍	32
倬	5
嫲	6
谇	2
褲	5
庾	5
袢	11
嗞	14
芉	5
趵	6
鳴	4
ㄐ	10
嶷	1
懿	19
劭	13
诒	4
碚	33
晁	8
園	9
盍	3
嵐	11
茆	1
爰	6
婺	18
舾	9
鏊	6
{	5
}	6
脘	8
胼	29
澧	10
ㄆ	6
ê	9
‰	5
狯	7
輸	3
箦	1
朮	18
昹	2
洷	1
咡	2
緍	2
妣	5
坵	2
闫	11
峤	3
堍	7
伢	8
塩	2
眒	3
冪	3
陝	2
蟓	1
邙	1
晔	7
讚	2
蝻	9
窭	11
筌	2
綁	4
坌	2
盱	7
眙	6
馕	12
査	12
砻	12
氵	3
毳	2
铨	11
鳥	10
崁	3
痾	1
嘍	1
狀	8
搖	1
紙	2
貼	6
軼	1
挐	3
楓	5
镢	2
秥	2
穰	6
踺	8
庒	2
暫	3
茑	1
呖	5
湊	1
崧	3
蚩	8
苘	3
魚	8
ㄏ	2
ㄤ	1
漒	1
杪	1
窸	7
窣	8
媪	3
幛	8
蹀	3
躞	3
產	12
酞	49
缫	28
焯	13
苫	7
滹	10
睨	14
丌	1
輅	1
榚	1
蚵	6
旄	4
蜮	2
凇	8
蕺	2
傩	20
绠	1
［	14
］	15
葳	10
蕤	9
觸	2
狝	8
橼	21
悫	1
佞	7
馗	11
郫	2
眔	3
硂	10
砕	5
瘉	1
坭	9
與	7
罰	1
車	23
滗	2
顛	2
勁	1
钋	26
狣	1
輓	2
荽	44
闆	7
嵬	12
設	4
講	11
砦	7
舸	5
姝	13
慾	7
覜	4
郧	5
價	6
麵	4
鬻	4
繼	9
續	8
襻	9
舻	1
罷	2
隈	7
漕	13
磬	11
芶	2
屦	2
彆	4
蕹	5
鳙	13
褚	6
習	6
慣	5
踄	1
肟	17
洌	9
★	4
鳇	3
勖	3
戽	3
骠	14
橐	11
戶	8
診	4
圯	1
柘	7
柒	10
俅	2
芾	4
蛟	29
锷	7
鉤	3
顳	1
唒	3
殛	4
筮	4
翊	9
荥	3
隹	13
怿	1
鄞	10
塍	4
喲	5
笹	8
岵	1
拸	1
筍	4
婖	1
ケ	8
筂	1
砋	1
筿	1
紇	1
嗄	23
穌	1
腂	4
惇	2
Ⅲ	13
髡	3
±	7
跞	3
缍	3
齝	3
俓	1
併	3
滾	3
剉	2
鸲	8
蒌	5
φ	4
镬	3
胤	8
邨	3
阋	11
繞	1
罵	6
淞	7
達	6
镅	7
眛	1
咗	4
槑	1
拻	5
腎	1
汒	2
秞	2
燻	2
適	6
俇	5
騎	12
裥	14
蠼	3
螋	3
谮	5
庑	2
夼	3
﹞	1
玢	5
＃	12
蚬	15
枋	5
珙	5
崮	4
埂	19
顧	7
礛	6
蕲	7
權	6
丟	17
軎	1
癮	3
樨	6
柽	16
嘏	2
镱	12
屾	1
杅	2
秶	1
亳	25
莜	8
鲩	3
茇	1
侶	2
樗	5
儘	7
颡	9
猱	2
侉	2
蠃	10
圜	25
蕻	7
⒇	1
黇	3
溷	24
い	2
み	8
そ	1
┏	1
ど	5
珰	3
缡	5
潋	3
滟	3
涠	4
識	6
競	5
鳒	1
绱	1
帯	7
埽	2
針	2
痧	16
砀	6
杲	7
鑽	5
絲	4
脅	3
質	2
胩	1
臌	12
罨	2
薜	14
莼	6
箬	15
胨	4
峁	4
鼷	4
荭	2
胬	28
扌	4
菹	3
酎	2
κ	1
莸	1
萠	2
砼	6
腫	1
呿	2
抔	2
甶	2
範	1
鸶	8
怫	4
è	9
茼	8
敵	3
獵	2
尋	6
埴	2
逄	5
萁	6
鋪	5
癯	4
缽	6
轱	26
酏	2
鲦	9
钶	11
嗐	2
仫	2
缶	4
貔	7
岣	1
齒	2
統	9
襪	2
绡	3
阇	2
泫	3
箏	1
樓	10
玕	1
碔	2
狶	2
籠	1
狥	1
﹁	5
·	7
炀	2
跗	19
薮	20
σ	3
颛	2
顼	3
钬	5
ò	1
級	7
忻	5
師	10
颷	1
禳	6
赻	6
褻	3
郜	5
韌	1
閉	7
卼	1
蛌	1
蚻	1
勀	4
繬	2
滢	3
嫗	1
栯	2
藥	12
冚	1
瞦	1
禦	3
踣	1
焘	21
衪	6
抶	3
笥	1
㎡	9
枘	5
珄	1
層	4
龍	2
鳳	1
勳	2
缙	6
桧	14
媸	2
陟	4
員	13
帀	1
閒	4
窩	1
谞	1
禔	8
∏	19
玴	1
镛	7
砉	5
憐	13
熱	4
鲚	7
嘜	1
ζ	3
蘼	4
荦	1
锍	4
鲂	21
邳	6
燊	1
胂	3
缋	4
垡	5
廛	7
磙	6
賀	13
镟	2
鍾	4
墁	2
镲	7
糍	4
閘	3
韶	7
岡	2
カ	1
も	4
ズ	1
﹛	3
ª	1
º	3
〡	2
脍	26
骅	21
貞	2
驥	2
線	4
嗌	2
诼	4
捯	4
浔	11
伲	10
轾	8
砹	3
辏	4
醵	1
捭	8
蒳	4
牊	1
氈	1
瑤	1
龠	1
瞏	2
〒	2
秏	5
琚	2
舊	3
鮑	2
蓁	2
儅	5
罟	4
杌	3
蕞	7
萞	1
乸	1
Δ	4
铥	4
腙	6
｜	3
喈	2
週	3
毎	7
梿	5
峇	4
ひ	1
と	1
殍	7
獶	10
腀	1
珼	1
標	6
脎	1
蠋	4
懔	5
蒭	1
楈	1
甁	12
朼	1
祫	2
○	13
祐	10
哂	6
炅	3
楫	4
皤	1
鮮	4
苴	7
嗫	13
苻	4
恂	2
冹	2
騕	2
剎	10
瑷	11
莛	1
懼	3
藝	3
協	3
邗	3
碓	6
資	3
難	11
ブ	1
島	11
檅	1
恝	1
呾	2
隱	3
饫	6
蔥	5
邈	5
佌	1
儂	4
煸	13
锇	6
駕	2
駛	2
雙	5
亍	2
亂	7
剀	9
〖	7
〗	5
鋼	1
擬	4
課	5
證	3
徥	1
蓊	8
亜	3
乜	23
閔	2
簖	1
餘	1
貊	6
輕	5
艄	4
磡	4
綳	1
鬆	6
嵝	4
昇	9
礙	2
輾	1
竊	1
倛	1
梩	1
馱	2
釬	2
瀬	3
媎	1
鑚	1
＼	18
釐	4
練	10
職	2
業	5
飲	6
撾	1
堩	1
壋	1
攬	6
衭	8
錀	2
嘔	4
斫	3
篚	1
綬	1
獍	2
髒	5
醃	3
驅	1
婜	1
喬	4
桴	1
蛁	1
覂	3
蕖	3
阏	1
竕	4
縄	3
荈	2
ㄇ	7
砨	1
載	4
疭	4
ō	4
窨	10
綜	2
绾	3
濠	19
枥	13
苐	1
魯	20
濉	5
№	5
鹆	2
侑	4
葉	5
複	2
鈔	1
谳	5
尥	4
Ｋ	1
諅	1
昀	6
扥	8
葭	2
掟	1
鄄	3
蟛	4
蜞	4
甦	2
柺	3
計	6
畫	2
á	3
阰	7
柝	1
噍	1
轄	1
區	2
栝	6
缧	3
镎	8
螵	4
蛸	7
諒	6
捄	2
飢	3
镨	6
宮	4
秭	7
锝	6
Ⅴ	5
Ⅵ	2
屜	1
χ	2
蒎	2
炱	1
刲	1
稭	2
犭	3
屬	5
翮	3
嫑	1
潪	1
殑	3
鸱	5
劂	2
珧	2
薩	7
珏	15
砬	3
葑	2
讀	4
總	4
蘇	1
燠	6
墰	2
選	9
荳	20
雎	4
趿	9
尙	1
铳	5
碁	8
痌	2
囝	5
鲮	7
瑼	1
蹤	1
歷	2
秖	5
渋	5
亻	3
铓	1
嚅	11
忝	3
郵	3
遞	3
瑪	5
瞷	3
獺	1
ヘ	1
禫	4
ぶ	2
锛	3
沔	6
綿	2
規	2
稅	3
補	7
镚	4
戆	5
乩	11
撄	1
負	3
毖	5
倖	3
诹	8
証	7
ㄠ	3
е	5
翴	4
阼	1
昚	2
犘	1
愬	8
秙	1
舿	1
擡	1
濫	2
霁	5
嚕	1
怍	2
眵	1
羂	3
卐	2
漲	2
餬	1
￣	1
涳	1
笘	2
萬	8
畝	1
館	2
癍	2
稹	2
嘰	2
稜	2
銀	3
兇	3
舧	2
癬	4
砛	2
腶	1
盫	1
眀	1
罯	1
⊿	8
硄	1
ノ	6
Ⅷ	1
璟	5
極	5
ゴ	4
碭	1
瞶	1
ㄩ	2
崋	4
諍	3
撓	5
邰	13
鼋	6
岙	1
嶝	2
潟	5
裵	3
锟	6
礡	1
佄	6
玆	5
棹	3
嫚	9
踰	3
俵	1
訛	1
衊	1
犾	1
р	5
碞	4
ǐ	3
呡	3
窺	1
唻	2
廣	1
義	5
綮	4
滁	11
劐	1
Ⅹ	6
玎	12
垐	1
俴	1
鎚	4
痐	3
喾	1
椄	5
毬	1
︾	2
稦	2
飧	2
祕	3
蝤	1
玵	1
恧	1
妺	7
だ	5
ダ	1
ρ	1
畍	1
嗉	7
睥	6
圍	1
锪	1
菡	6
鹾	2
琑	1
˚	1
輛	5
轇	2
轕	2
遷	1
袚	2
裒	1
笚	1
⒀	2
鉣	1
膠	1
酃	4
媂	1
铼	8
勸	3
黪	1
郯	4
滏	3
遊	2
哢	1
跬	7
锸	1
際	4
耨	1
裣	2
傭	4
呑	7
敔	2
埏	2
眢	2
疒	2
糁	6
咾	2
陞	1
淒	1
彸	4
蚾	1
檎	2
濕	3
￥	3
囮	3
穂	2
曈	1
鹟	1
袧	2
脹	5
堎	1
鲰	2
梑	2
鎰	4
漥	1
説	3
し	1
じ	1
ま	2
き	4
た	4
鎇	1
琬	2
魃	2
◊	1
摭	7
衽	2
揎	1
狃	2
婬	1
轂	1
Ø	2
帥	1
祚	10
闇	4
螛	2
蓮	3
邟	1
鉊	1
淩	6
ぱ	2
玶	1
虷	3
埶	1
謀	3
殺	8
摅	1
傾	2
洵	3
埮	2
梒	2
儸	3
芧	1
窅	1
镙	3
妀	2
珛	1
眥	1
戙	1
蟻	2
躍	1
俜	2
禗	5
暾	2
鐪	1
褔	2
箧	3
纙	2
響	3
昶	5
嗰	5
匏	2
隳	1
搌	2
鹇	2
倨	7
詞	4
　	2
態	3
錶	2
陰	2
莖	1
撥	1
歩	4
嚴	4
砫	1
ヴ	3
凴	2
魷	1
恆	1
骓	2
謠	1
鎬	2
嘙	2
黾	2
褰	1
泖	1
榅	1
製	4
帔	2
癚	1
‧	3
螭	1
蘩	2
憲	1
藍	5
泭	1
淦	3
堺	1
狍	4
埒	2
僖	4
鳆	2
謬	5
葙	1
◇	2
瓊	4
鷐	1
檄	7
瘭	1
铫	1
枵	3
嶋	1
蔵	4
劍	7
悅	5
肫	3
竦	2
顔	4
妤	1
顏	2
掃	1
鑄	3
疋	1
＇	1
汴	11
倮	6
峽	1
搴	2
齴	1
葸	3
錐	1
諜	4
猔	3
纥	1
耑	1
鲀	1
犮	2
蠍	2
腦	4
冾	2
覃	5
雛	2
爨	2
惝	1
騨	1
簾	3
埘	2
骘	2
卬	1
叇	1
┤	1
艶	1
礚	1
〨	1
镴	1
埥	1
縐	1
酆	1
Х	2
а	2
б	1
о	1
в	1
с	1
к	1
÷	2
傌	1
燭	3
扠	1
穞	4
﹚	1
ユ	1
壯	2
撫	1
沖	1
弚	6
１	2
禣	1
㏑	1
莰	5
砎	1
镒	1
鎮	2
帣	2
挴	2
杶	2
鬯	2
羨	1
謂	1
彊	1
痄	1
埢	1
聰	2
討	7
唓	2
濬	1
妘	1
蟈	1
蠻	1
輩	3
順	2
鹸	2
滷	1
湴	1
躜	2
轸	1
呇	3
僣	1
剡	2
搠	2
⒂	1
骢	4
幇	1
費	2
雖	1
悶	1
慮	7
蜆	3
愭	4
菽	4
璁	1
堳	1
籥	1
夤	2
嫱	2
ˉ	1
ε	3
嬬	1
⑾	2
蛘	6
咘	3
佧	4
掕	3
吥	2
鈕	1
詭	1
辯	1
偽	2
瘌	2
戢	2
殻	2
槊	2
レ	1
睃	1
竄	1
觫	1
伿	1
芰	2
誤	2
瑩	3
∪	1
埾	1
敓	1
撖	3
掙	1
≤	5
迮	1
烚	1
灠	4
児	1
搵	1
迴	2
谫	1
較	2
杮	1
賓	2
廳	3
踬	3
缳	1
薤	2
捌	2
溆	1
仂	2
糑	3
據	2
莒	6
襬	1
雩	1
跂	1
訪	2
脴	1
袮	2
濃	1
埗	1
吅	1
劚	2
凣	1
峬	1
僑	1
虴	1
禲	2
淨	6
蠔	2
Л	1
鉅	3
锞	1
棲	3
秅	2
ソ	1
愍	1
郏	2
浞	1
窀	1
凱	16
矧	1
虛	1
榮	1
↘	1
廑	2
韋	2
埤	2
嵯	5
讠	4
Ţ	1
伅	2
洹	3
悮	1
佺	1
嘠	5
籲	2
晗	1
庈	1
譎	1
臟	2
陧	1
繩	1
喞	1
璶	4
敧	7
餎	1
斁	1
浄	2
擾	3
懇	2
孫	5
ν	2
圻	4
垌	2
璩	3
恲	1
牉	1
匯	1
黵	2
婫	2
衹	4
ヾ	1
┦	2
矇	3
團	4
垚	1
窬	1
稥	1
鋤	2
憤	1
悵	4
錨	2
跔	1
鲉	1
媬	1
鸚	1
貴	2
枑	1
婌	3
毞	2
肵	1
騉	1
儃	1
佪	1
訕	2
産	2
齡	1
箇	1
羭	1
仵	3
踭	1
驁	1
馴	1
鈍	3
梃	2
亓	2
屺	1
鹁	1
哙	2
輝	2
丄	1
酔	1
懷	2
ㄚ	6
雜	4
颥	2
瘵	3
覽	2
酲	4
衎	1
敯	1
樯	8
镔	2
燹	2
冏	2
鑰	3
哵	1
紋	3
燦	1
瓠	4
鴿	2
幣	1
喫	1
骯	1
掹	1
郲	1
齉	1
責	3
閹	1
阚	3
ち	3
闼	2
暪	1
跏	1
購	2
軍	2
甮	2
鷭	1
黻	3
妗	2
膣	1
氇	1
厡	1
鉬	2
葯	3
錥	1
麥	1
訂	1
覚	1
凼	4
€	1
ǎ	1
埼	3
甍	1
聞	3
炻	2
瘕	3
薊	2
罴	1
涼	1
³	1
圬	5
弒	2
捽	1
╀	1
殂	1
聯	1
剝	1
掾	1
搾	3
餠	4
泐	1
艽	5
嶇	1
莶	2
蘅	1
睱	1
菝	6
葜	6
亷	2
堖	1
鷼	1
傓	1
帲	1
覦	1
牁	2
桿	1
埝	2
膁	3
誇	1
墦	3
湯	3
筺	1
脒	9
揹	3
¬	3
澌	4
稂	1
胔	2
鬨	1
鵪	1
鶉	1
钔	2
蒉	1
獚	1
槨	2
翹	3
飇	1
嬲	1
馓	3
ё	1
儋	2
舄	3
築	1
淚	1
尅	3
暍	2
镤	1
蒗	2
凖	1
☆	3
胲	2
苕	3
啋	2
鼐	4
咓	1
姒	1
懶	1
垅	6
虿	3
薼	1
敻	1
Р	1
捝	5
黂	1
摠	1
擶	1
娀	1
娛	1
犚	3
↖	2
曚	2
琣	3
￠	2
凃	2
擨	4
┓	1
┪	3
狇	1
鶿	1
擧	2
捲	1
攅	1
斒	1
繻	1
傿	1
洩	1
鶪	2
鷀	1
哕	2
酹	2
柁	1
議	1
蛩	5
昝	1
宄	1
埭	1
刬	2
擺	1
燿	8
鍜	2
槍	3
ざ	1
粄	1
銎	1
锬	1
倥	1
琍	1
蕯	1
組	5
唦	2
颃	1
雒	3
碅	1
彵	1
齊	2
卍	4
餸	2
斃	2
脣	1
锎	2
獄	1
毀	8
構	4
艿	2
谠	3
煺	2
暈	2
厍	3
緣	1
冋	2
敗	1
賭	1
嵊	10
迨	3
莌	1
擴	1
樞	2
氕	1
枧	3
塄	2
淵	3
髮	1
潵	1
辭	1
笝	1
筊	1
麈	1
に	3
の	1
龕	3
衵	1
潔	2
з	2
裌	1
戲	4
Ｂ	2
監	3
筚	2
穑	2
墮	4
揮	4
洇	2
纒	5
匉	2
僊	1
£	2
蔘	1
簷	3
﹕	1
寧	3
鉛	2
挼	1
砗	1
磲	2
紡	2
織	7
籀	2
鼽	1
覹	1
銲	1
鳶	1
泂	1
鲴	1
筢	1
唌	1
弅	1
憶	1
戋	1
僯	1
刭	1
槺	3
♀	1
棰	5
鷹	2
鹠	1
锖	1
鲹	1
睼	1
矹	1
洳	1
汆	2
芵	1
珘	1
襦	1
睴	1
蚺	4
砐	1
舦	1
窽	1
ウ	1
瘜	3
圓	1
玦	1
耔	2
嫋	1
礞	1
莐	1
骖	2
茍	1
洨	1
嵫	2
眘	2
穝	3
冿	1
劃	2
怢	1
歎	2
蓥	1
抅	1
鰂	1
劏	2
硎	2
棸	1
盃	1
袪	1
赍	1
馇	1
虮	1
谌	1
噯	1
剕	1
丨	3
颣	2
慶	1
蠧	1
迿	1
艨	2
艟	2
遘	1
╬	1
肈	1
羼	1
恽	1
怮	4
甯	1
禊	1
綻	1
償	2
飾	1
黷	1
側	1
箪	2
啟	1
鬧	1
軞	1
峚	1
瘡	1
岜	4
芟	1
碼	2
橋	3
骀	1
鲬	1
榀	2
磉	1
逥	1
揸	1
蚨	2
麿	1
礶	2
龐	1
鹹	2
玱	1
縣	1
︱	2
黽	1
撜	1
磚	1
墳	1
簥	1
勝	2
膥	1
黟	2
節	2
測	2
掞	2
拃	1
袷	1
敉	2
韜	1
霤	1
栳	1
岍	1
賜	2
捫	1
抺	1
賅	1
剒	1
咴	2
阍	1
ら	1
吽	6
Π	2
υ	1
毵	1
伋	1
窰	1
尕	7
綱	2
²	1
陃	1
絆	1
伔	1
饑	1
倓	1
钫	2
皃	1
ㄥ	1
庀	1
籃	2
俋	3
舗	1
衝	3
醢	1
荂	1
砓	1
堯	1
ギ	1
莮	1
５	1
垲	1
訊	1
潠	5
籵	2
ゑ	1
躄	1
嫠	2
镥	1
珮	1
柙	1
柲	2
摀	3
囯	1
︽	1
が	1
╆	2
Ｗ	1
劓	1
觇	1
腘	1
畟	1
埯	1
漭	1
膚	1
芚	1
｀	1
頰	1
斿	1
垤	3
潚	1
稧	4
蠽	1
Μ	2
珺	1
聳	2
雲	2
瘥	1
渻	2
抎	1
簡	3
璍	1
鍚	1
鷸	1
タ	1
狪	1
醱	3
酽	1
陉	1
蘧	1
僺	1
怹	1
邾	3
蹇	3
鬚	1
塋	1
銷	1
俙	1
蚔	1
０	5
６	1
ì	1
茌	2
耪	1
觏	1
陸	1
廋	2
⑥	1
瑿	1
犋	1
腧	2
晡	4
臺	2
瞆	1
廒	1
肂	1
揤	1
鄧	1
璺	1
峔	1
陓	1
エ	1
礽	2
苂	1
隨	1
埇	1
僋	1
挷	2
漸	1
畄	1
簈	1
暷	1
炂	1
曬	1
詳	1
髙	1
堙	1
喚	4
璊	1
蠟	1
蔌	1
碹	1
陣	1
寀	1
釀	2
侞	1
秈	1
‵	1
榇	1
厙	1
醬	2
萣	2
癆	1
玊	1
囀	1
踴	1
ö	2
劇	3
鞥	1
皁	1
猭	1
唟	1
摽	2
Ш	1
Κ	2
廨	1
璎	1
璓	1
窾	1
ヱ	1
柃	2
ǜ	1
碿	1
滬	2
芲	1
纐	1
ń	1
厈	2
塒	1
钤	2
繰	2
郬	1
笭	1
罙	1
絬	1
廘	1
鉓	1
聃	1
锓	1
減	1
謫	1
躓	2
鏝	1
緾	1
麹	1
杻	1
芛	2
痺	1
啞	1
闶	1
夾	1
縫	1
隸	1
忳	1
眗	1
萇	2
債	1
搦	4
簟	1
眻	1
遼	1
陎	1
缌	2
骻	1
撘	1
簘	1
獹	1
陳	1
帳	1
弇	1
糺	2
笮	2
蚐	1
甅	2
鸎	4
瑅	1
袀	1
笄	1
轵	1
淏	3
扽	1
齟	1
朸	1
覷	1
桽	2
擇	3
橈	2
蚽	1
峓	1
績	1
頻	1
唼	1
殌	1
齙	2
笿	1
洭	2
喰	1
薿	1
凐	1
湪	1
贠	1
び	1
Γ	1
祓	1
胙	1
噓	5
珓	1
隴	1
廚	1
墬	1
釣	3
鷥	1
碢	4
ゥ	1
笵	1
榬	4
糤	1
呂	3
骍	1
繡	1
栟	1
樑	1
扢	1
 	2
ー	3
Ь	1
Ι	1
ф	1
姫	1
诜	2
跸	1
Φ	2
倂	1
敘	2
糾	1
╩	1
繇	3
鼱	1
誡	1
溻	2
袏	1
執	1
眧	2
棼	1
醩	1
鸻	1
疃	1
枓	1
籐	1
湔	1
璸	1
琎	1
攝	1
鸛	2
λ	1
墻	1
匢	1
柆	1
嬥	1
幷	1
杸	1
阨	1
韓	1
罾	1
佾	1
壇	1
戬	3
唩	2
篁	2
庫	2
陽	1
緑	1
逯	1
鼴	1
袙	1
啣	1
缃	1
浠	1
眄	1
揞	1
慚	2
绋	1
摼	1
鵝	1
黼	1
缑	1
鳉	1
竀	1
脋	1
飄	1
溼	1
吚	1
崸	1
か	1
猳	1
蹍	4
ん	4
圧	1
淕	1
茞	1
廁	1
唄	1
疎	1
觜	1
術	1
妎	1
堈	1
砃	1
挾	2
滅	1
攃	1
Θ	1
珿	1
ね	2
彌	1
暼	2
硭	1
鬛	1
髈	1
綾	1
腸	1
踫	1
踅	1
跫	1
暏	1
╰	1
吳	1
誕	1
衆	1
邠	1
様	1
湹	1
啘	1
細	1
繷	1
稰	1
燀	1
鄉	1
賺	1
秫	2
洘	2
※	1
刂	1
豈	1
さ	1
え	1
珗	1
鴷	1
迗	1
岽	1
缂	2
驀	1
鰤	1
勞	2
絀	1
匦	1
轹	2
呮	2
崆	2
―	2
こ	2
わ	2
崤	1
墀	1
趱	1
